{
  "common.logo.alt": "شعار النشطاء النباتيين",
  "common.name": "معاناة الحيوانات البرية",
  "common.plural_rules.one": "أول",
  "common.plural_rules.two": "ثاني",
  "common.plural_rules.few": "ثالث",
  "common.plural_rules.other": "باقي",
  "header.credits": "الرسوم التوضيحية بواسطة <2>كيت رودمان</2>",
  "navigation.name": "القائمة",
  "navigation.close": "إغلاق القائمة",
  "navigation.made_with_love": ".<صنع بحب من قبل <2>النشطاء النباتيين</2>",
  "introduction.id": "المقدمة",
  "introduction.name": "مقدمة",
  "introduction.tagline": "... ولماذا هذا مهم",
  "introduction.copy": [
      "عندما نفكر في الطبيعة وحياة الحيوانات البرية، نتخيل في الغالب الدلافين وهي تسبح في المحيط أو الفيلة والأسود وهم يتجولون في السافانا. نحن في الغالب نتخيل الحيوانات الكبيرة البالغة تعيش حياة حرية. ومع ذلك، هذا الرأي المصباحي للطبيعة لا يقترب حتى من تمثيل حياة معظم الحيوانات البرية.",
      "في الواقع، حياة معظم الحيوانات البرية تتسم ليس بالحرية، ولكن بالنضال. إنهم يتعاملون باستمرار مع ظروف جوية قاسية، والجوع، والأمراض، والإصابات، ومثلما سيعاني الكلب أو الإنسان في موقفهم، يعانون أيضًا."
  ],
  "introduction.overview": "ما يلي نظرة عامة على معاناة الحيوانات البرية، ولماذا هذا مهم، وما يمكننا القيام به للمساعدة.",
  "scale_of_suffering.id": "مقياس المعاناة",
  "scale_of_suffering.name": "مقياس المعاناة",
  "scale_of_suffering.humans": "<0>هناك تقريبًا</0><1>8 مليارات إنسان</1><2>على كوكب الأرض.</2>",
  "scale_of_suffering.farmed_animals": "<0>لكل إنسان، هناك تقريبًا</0> <1>3-4 حيوانات مربية</1> <2>تُربى في أي لحظة معينة.</2>",
  "scale_of_suffering.farmed_fish": "وهذا لا يشمل حتى الأسماك المربية، والتي يُقدر عددها بحوالي 10-13 لكل شخص.",
  "scale_of_suffering.in_the_wild": "مع ذلك... في البرية:<br /><2>لكل إنسان</2>، هناك بين:",
  "scale_of_suffering.wild_birds": "10-50 طائر بري",
  "scale_of_suffering.wild_mammals": "10-100 ثدييات برية",
  "scale_of_suffering.reptiles_and_amphibians": "10-10,000 زواحف وبرمائيات",
  "scale_of_suffering.fish": "1,000 - 100,000 سمكة",
  "scale_of_suffering.earthworms": "10,000 - 10⁶ دودة أرضية",
  "scale_of_suffering.terrestrial_arthropods": "600,000 - 7*10⁸ مفصليات برية",
  "scale_of_suffering.insects": "600,000 - 7*10⁸ حشرة",
  "scale_of_suffering.in_existence": "…موجودة في أي لحظة.",
  "scale_of_suffering.conclusion": "هذا يعني أن معظم الأفراد هم حيوانات برية. المقياس حقًا يجعل العقل يرتعد.",
  "types_of_suffering.id": "أنواع المعاناة",
  "types_of_suffering.name": "أنواع المعاناة",
  "types_of_suffering.heading": "<0>والأسوأ من ذلك،</0><1>الحيوانات البرية تعاني بطرق مروعة:</1>",
  "types_of_suffering.hint": "انقر فوق العنصر أعلاه لمعرفة المزيد.",
  "types_of_suffering.dialog_learn_more": "تعرف على المزيد",
  "types_of_suffering.dialog_go_back": "عد",
  "types_of_suffering.accidents.description": "غالبًا ما تعاني الحيوانات من الحوادث والإصابات في البرية. قد يتعرضون للإصابة على يد الجماهير أو في صراعات بين الفرد والفرد بسبب الإقليم أو التزاوج. قد يتعرضون للحروق بسبب الحرائق الكبيرة أو التجمد بسبب الصقيع المفاجئ. يمكن أن يُحاصَروا بواسطة تضاريس صعبة مثل البرك الطينية أو البحيرات المتجمدة، ويواجهون موتًا مؤلمًا ومستديمًا. أو قد يحدث لهم مجرد حادث أثناء حياتهم الطبيعية، تمامًا كما يحدث للبشر. وعلى عكس البشر، نادرًا ما تكون للحيوانات في البرية مساعدة فعّالة متاحة لهم عندما يتعرضون للحوادث أو الإصابات. يجدون أنفسهم عاجزين تقريبًا أمام الحيوانات الأقوى، وظروف الطقس القاسية، والفخاخ الطبيعية. ومع ذلك، يستطيع البشر أحيانًا إنقاذ الحيوانات المصابة أو المحاصرة، حتى في ظروف صعبة.",
  "types_of_suffering.accidents.title": "الحوادث",
  "types_of_suffering.anthropogenic_harms.description": "الأضرار البشرية هي الأضرار التي تسببها البشر وتكون النتيجة المباشرة لأفعال معينة، سواء كانت متعمدة أم غير متعمدة. أمثلة على الأذى المباشر المتعمد هي الصيد والصيد. مثال آخر هو القضاء المتعمد على بعض الحيوانات. قد يكون ذلك لأسباب اقتصادية، مثل عندما يتم قتلها بسبب تأثيرها السلبي على الزراعة. يمكن أن يكون ذلك أيضًا لأغراض الحفاظ على البيئة، حيث يتم قتل الحيوانات بسبب تأثيرها على أنواع أخرى. أمثلة على الأذى المباشر غير المتعمد هي عندما تصاب الحيوانات بالإصابة أو تقتل بواسطة آلات الحصاد أو تدهورها بواسطة المركبات. تشمل الأضرار البشرية غير المباشرة الأضرار التي تنجم عن العمل البشري ولكنها ليست نتيجة مباشرة لأفعال ملموسة.",
  "types_of_suffering.anthropogenic_harms.title": "الأضرار البشرية",
  "types_of_suffering.disease_and_parasitism.description": "هناك العديد من الأمراض التي تصيب الحيوانات غير البشرية في الطبيعة ولا يمكن تسجيلها جميعها هنا. بعضها أمراض يمكن أن يصاب بها الإنسان أيضًا، مثل الإنفلونزا، والالتهاب الرئوي، والسل، والكوليرا، وإيبولا، والجمرة الخبيثة، والكولي القولوني، والسالمونيلا، والدفتيريا، والكلبان. السرطان شائع أيضًا عند الحيوانات البرية والبحرية. تعاني بعض أنواع الحيتان من السرطان بمعدلات مشابهة للإنسان. هناك أمراض شائعة أخرى يمكن أن تصيب الحيوانات البرية مثل الاعتلال، ومرض هدر المستمر، وحمى الخنازير الإفريقية، والديدان، ومجموعة متنوعة من العدوى الفطرية. الاصابات الطفيلية شائعة أيضًا، وتكون أكثر انتشارًا وشدة في الحيوانات التي يتم تضعيف جهازها المناعي بسبب عوامل أخرى مثل الأمراض المعدية، والطقس، وسوء التغذية، والتغييرات في الجسم، أو التوتر بسبب العلاقات العدائية مع حيوانات أخرى.",
  "types_of_suffering.disease_and_parasitism.title": "الأمراض والطفيليات",
  "types_of_suffering.harmful_weather_conditions.description": "يلعب الطقس، وخاصة درجة الحرارة، دورًا كبيرًا في تأثير الطبيعة على قدرة الحيوانات على البقاء على قيد الحياة والبقاء صحيحة في بعض المواقع. تتسبب تقلبات درجات الحرارة في بعض المناطق في وفاة جماعات بأكملها. العديد من الحيوانات تعاني بسبب التغيرات في درجة الحرارة. قد يكونون بأمان خلال جزء من السنة ولكنهم يعانون من عدم الراحة والصعوبات الكبيرة خلال صيف حار أو شتاء بارد بشكل خاص. في المناطق المعتدلة مثل أجزاء كبيرة من أمريكا الشمالية وأوروبا وآسيا، قد تكون هناك اختلافات كبيرة بين درجات الحرارة الدنيا والقصوى خلال الصيف والشتاء. الحيوانات التي لا تبتلع أو تصبح خاملة في الجو البارد يجب أن تتحمل اختلافات كبيرة في درجات الحرارة. قد يضعف ذلك جهازها المناعي ويجعلها أكثر عرضة للإصابة بالأمراض.",
  "types_of_suffering.harmful_weather_conditions.title": "ظروف الطقس",
  "types_of_suffering.natural_disasters.description": "الحيوانات البرية غالباً ما تكون عرضة للخطر في الكوارث الطبيعية. الزلازل والأعاصير والثورانات البركانية والأمواج العملاقة وحرائق الغابات يمكن أن تكون لها عواقب وخيمة. تموت العديد من الحيوانات غرقاً أو تُدفن أحيانًا تحت الأتربة أو الرماد أو الحمم أو الثلج. تُسحق حتى الموت في جحور انهارقد تنهار أو تحترق. يمكن أن يصاب البعض بإصابات كبيرة، بما في ذلك جروح وخدوش في العيون والأجنحة والخياشيم؛ اضطرابات التنفس والهضم، وتآكل الأسنان؛ سوء التغذية؛ والتسمم نتيجة تلوث الطعام والمياه. يمكن أن تغير الثورانات البركانية القوية والحرائق الأوضاع الجوية الإقليمية مؤقتًا، مع تبريد أو تسخين الهواء، وتغييرات في الرياح، أو تسبب في هطول الأمطار.",
  "types_of_suffering.natural_disasters.title": "الكوارث الطبيعية",
  "types_of_suffering.predation.description": "الحيوانات الفريسة التي يتم اصطيادها تموت ويتم أكلها بطرق متنوعة. بعض الجهازات تأكل الحيوانات حية. بعض الحيوانات مثل البجع وبعض أنواع الثعابين تبتلع فرائسها بالكامل وتهضمها حية. من الصعب تقدير العذاب الذي يتعرض له الحيوانات أثناء اصطيادها وقتلها. من المهم أن نلاحظ أنه بالإضافة إلى الشعور بالألم عندما يتم مهاجمتها، قد تتعرض الحيوانات الفريسة للتوتر النفسي من العيش في خوف من الجهازات المفترسة.",
  "types_of_suffering.predation.title": "الاصطياد",
  "types_of_suffering.thirst_and_starvation.description": "الحيوانات البرية تعاني من الجوع والعطش، ومن السهل تقدير هذه المشكلة. على سبيل المثال، إذا كان الحيوان على وشك الموت جوعًا، سيكون أكثر عرضة للأمساك بواسطة الجهازات المفترسة. قد نعتقد أن الاصطياد هو السبب في وفاة الحيوان، عندما يكون السبب الجذري لذلك هو الضعف أو السلوك الأكثر خطورة بسبب الجوع. عندما ننظر إلى استراتيجيات التكاثر وديناميات السكان للحيوانات البرية، يبدو أن مشكلة ندرة الموارد من المرجح أن تكون مصدرًا هامًا للعذاب.",
  "types_of_suffering.thirst_and_starvation.title": "العطش والجوع",
  "population_dynamics.id": "ديناميات السكان",
  "population_dynamics.name": "ديناميات السكان",
  "population_dynamics.description": "غالباً ما تكون للحيوانات البرية أطفال كثيرون، ولكن ليظل عدد أفراد سكانهم ثابتًا، يمكن لكل من الوالدين في المتوسط أن يكون لديهما اثنان فقط من الذرية التي تصل إلى البلوغ. <1>هذا يعني أن معظم الحيوانات تموت صغيرة.</1>",
  "population_dynamics.learn_more": "تعرف على المزيد",
  "proposed_solutions.id": "proposed-solutions",
  "proposed_solutions.heading": "Proposed solutions for Wild Animal Suffering",
  "proposed_solutions.description": "While the scale of wild animal suffering may be vast, implementing even partial solutions can make a significant difference to the individual animals we help. Here are a few proposed solutions many are working on.",
  "proposed_solutions.research.title": "Research and Development",
  "proposed_solutions.research.description1": "Investing in research to develop new methods of assistance and optimize existing ones is crucial. This also includes studying how to measure animal wellbeing in the wild, population dynamics, and ecosystem impacts.",
  "proposed_solutions.research.description2": "As scientists build a better understanding of the dynamics of wild animal welfare, they will be better able to advise policy-makers and wildlife managers as to what changes in practice are warranted by viewing wild systems through the lens of welfare.",
  "proposed_solutions.research.description3": "Scientists could research how to best implement many of the more direct interventions discussed below, including developing educational outreach strategies to build broader support for wild animal welfare initiatives.",
  "proposed_solutions.disease_control.title": "Disease Control and Vaccination",
  "proposed_solutions.disease_control.description1": "Implementing targeted disease control programs can significantly reduce suffering in wild animal populations. Large-scale vaccination initiatives prevent both widespread mortality and the prolonged suffering associated with infectious diseases that naturally devastate wildlife communities.",
  "proposed_solutions.disease_control.description2": "Oral rabies vaccination programs exemplify this approach's effectiveness. In Europe, systematic distribution of vaccine-laden baits has reduced rabies incidence among fox populations by over 99% since the 1980s. Similar programs targeting raccoons in North America have created rabies-free zones across large territories, preventing thousands of deaths from this neurologically devastating disease.",
  "proposed_solutions.disease_control.description3": "Beyond rabies, wildlife vaccination has successfully addressed other welfare-impacting diseases. Plague vaccination in prairie dog colonies prevents population collapses, while avian influenza programs protect wild waterfowl populations. These interventions require species-specific vaccine formulations, strategic delivery mechanisms, and monitoring systems to track coverage and effectiveness.",
  "proposed_solutions.disease_control.description4": "Such programs demonstrate how medical interventions can address natural sources of suffering affecting millions of individual animals, representing a practical and scalable approach to improving wild animal welfare through conservation medicine.",
  "proposed_solutions.policy_advocacy.title": "Policy Change Advocacy",
  "proposed_solutions.policy_advocacy.description1": "Policy advocacy in the context of wild animal welfare involves pushing for legislative and regulatory changes that protect wild animals from human-caused harms and, where possible, reduce suffering from natural causes. This includes advocating for laws that prevent harmful practices by humans such as wildlife trafficking, overhunting, or exploitation for entertainment, as well as those that can help reduce suffering due to natural harms such as natural disasters, disease, or starvation.",
  "proposed_solutions.policy_advocacy.description2": "Policy advocacy can also promote the inclusion of animal welfare considerations in government decision-making processes. For example, advocates might work to have animal welfare considerations included in government planning processes, or add animal welfare topics to governmental research agendas. Although such policies might not have immediate direct impacts, they can increase the amount of funding that goes to wild animal welfare research and unlock larger future benefits to wild animals.",
  "proposed_solutions.policy_advocacy.description3": "This approach often involves collaboration with conservationists, scientists, and lawmakers to create and enforce policies, though it's important to note that traditional habitat protection can benefit some animals and harm others, making it a relatively complex issue from a wild animal welfare perspective. The goal is to develop evidence-based policies that can effectively reduce wild animal suffering while building the research foundation needed for more targeted interventions in the future.",
  "proposed_solutions.artificial_intelligence.title": "Artificial Intelligence",
  "proposed_solutions.artificial_intelligence.description1": "Artificial Intelligence can significantly aid in reducing wild animal suffering through targeted ecosystem monitoring and intervention. Machine vision systems process visual data from cameras and satellites to track animal populations and habitat conditions at unprecedented scales. Network analysis algorithms map ecological relationships and identify vulnerable points in food webs and migration routes. Predictive modeling integrates climate, development, and resource data to forecast threats before they become critical.",
  "proposed_solutions.artificial_intelligence.description2": "By understanding ecosystem changes through these mechanisms, AI can inform interventions that minimize suffering from human-wildlife conflicts, habitat destruction, and natural hazards. This approach enables more effective ecosystem stewardship that prioritizes wild animal welfare while maintaining sustainable human-nature coexistence.",
  "videos.id": "مقاطع الفيديو",
  "videos.name": "مقاطع الفيديو",
  "videos.heading": "مقاطع فيديو قد تعجبك",
  "videos.vegan_blind_spot.title": "النقطة العمياء للنباتيين",
  "videos.vegan_blind_spot.description": "في هذا الفيديو الذي يستغرق 20 دقيقة، يتم تقديم حالة منطقية للحد من معاناة الحيوانات البرية. على الرغم من أن الحيوانات البرية في حاجة أيضًا إلى مساعدتنا مثل الحيوانات المربية، إلا أن هذه مسألة لم يعتبرها العديد من مدافعي حقوق الحيوانات.",
  "videos.was_introduction.title": "معاناة الحيوانات البرية: مقدمة",
  "videos.was_introduction.description": "غالبًا ما تكون معاناة الحيوانات البرية تفوق السعادة في حياتها نتيجة لسوء التغذية والأمراض وتأثير الإنسان والمزيد. من الممكن الحد من معاناة الحيوانات البرية من خلال إنقاذ وعلاج الحيوانات المريضة أو المصابة. يتدخل البشر في الطبيعة للحد من معاناتهم الخاصة، والحيوانات البرية تستحق المراعاة الأخلاقية نفسها.",
  "videos.vegan_mistake.title": "النباتيون وأكل اللحم يرتكبون هذا الخطأ على حد سواء",
  "videos.vegan_mistake.description": "غالبًا ما يلجأ النباتيون وأكلة اللحم على حد سواء إلى استدراج الطبيعة. فكرتنا في ما إذا كان شيء طبيعيًا أم غير طبيعي عرضي، ومع ذلك، يُستخدم استدراج الطبيعة في كثير من الأحيان لتبرير الأمور التي نعتبرها غير أخلاقية أو ظالمة بدونه، بما في ذلك معاناة الحيوانات البرية.",
  "videos.brown_university.title": "رفاهية الحيوانات البرية - ندوة جامعة براون للتسامح الفعّال",
  "videos.brown_university.description": "الرفاهية هي القيمة الصافية لتجربة الفرد الذاتية، والتي يمكن أن تسمى أيضًا السعادة أو الرفاهية. يمكن قياس رفاهية الحيوانات البرية من خلال النظر في النطاق (عدد الحيوانات البرية) والشدة. تركز مبادرة الحيوانات البرية حاليًا على بناء القدرات للنهوض برفاهية الحيوانات البرية.",
  "videos.yellowstone.title": "حقيقة عن يلوستون",
  "videos.yellowstone.description": "تم الاحتفال بإعادة تدريب الذئاب في حديقة يلوستون الوطنية من قبل كثيرين، ولكن هل جعلت هذه التدخلات العالم أفضل؟",
  "videos.evolution.title": "كيف يمكن للتطور مساعدتنا في فهم رفاهية الحيوانات البرية",
  "videos.evolution.description": "في هذا الفيديو الذي يستغرق 22 دقيقة، يشرح مال غراهام من مبادرة الحيوانات البرية مفاهيم أساسية في علم الأحياء التطوري وكيف تشكل هذه المفاهيم فهمنا لرفاهية الحيوانات البرية. يتعاملون مع أسئلة واعتراضات ويدعون إلى إجراء مزيد من الأبحاث حول هذا الموضوع.",
  "videos.vegan_world.title": "كيف يمكن أن يحتوي العالم النباتي على مزيد من المعاناة",
  "videos.vegan_world.description": "يناقش هيومين هانكوك الآثار الأخلاقية لإعادة تدريب الحياة البرية، وتكرار النظم البيئية على كواكب أخرى، والمحاكاة. إعادة تدريب الحياة البرية كما هو ممارس اليوم في كثير من الأحيان تزيد من معاناة الحيوانات البرية، بينما لديها إمكانية زيادة المعاناة دون النظر الأخلاقي الواجب.",
  "videos.environmental_ethics.title": "أخلاقيات البيئة وأخلاقيات الحيوانات",
  "videos.environmental_ethics.description": "أيهما يستحق الاعتبار الأخلاقي؟ إن توجيه الاهتمام إلى البيئة يقدر الحفاظ على النظم البيئية ككل دون مراعاة لرفاهية الأفراد فيها، بينما توجيه الاهتمام نحو الكائنات الحية يقدر رفاهية جميع الكائنات الحية. يُقدم الفيديو حججًا مؤيدة ومعارضة لكلا النهجين.",
  "videos.was_solution.title": "كيفية حل مشكلة معاناة الحيوانات البرية",
  "videos.was_solution.description": "في هذا الفيديو الذي يستمر نصف ساعة، يناقش هيومين هانكوك حلاً محتملاً لمعاناة الحيوانات البرية. تشمل المواضيع التطعيم ضد الأمراض، ومراقبة الخصوبة لمنع الجوع، والهندسة الوراثية. يقدم أمثلة عديدة عن كل طريقة تم تنفيذها بالفعل، بالإضافة إلى الاعتراضات على مثل هذه الطرق.",
  "videos.ways_to_help.title": "طرق لمساعدة الحيوانات البرية في حاجة",
  "videos.ways_to_help.description": "أكثر الأسباب شيوعًا لمعاناة الحيوانات البرية هي الجوع والأمراض والإصابات ونقص المأوى. يُقدم الفيديو العديد من الأساليب لمساعدة الحيوانات البرية ويتم إعطاء أمثلة، بما في ذلك علاج ووقاية من الأمراض، وعلاج الإصابات، ورعاية الحيوانات اليتامى، وتوفير المأوى المناسب والموارد الأخرى.",
  "videos.cosmic_skeptic.title": "الشكوك الكونية حول معاناة الحيوانات البرية",  
  "videos.cosmic_skeptic.description": "يجلس هيومين هانكوك مع المدون كوسميك سكيبتيك في محادثة طويلة المدى حول مسألة معاناة الحيوانات البرية. إذا كان لدينا التزامًا أخلاقيًا بأن نكون نباتيين، هل لدينا أيضًا التزامًا أخلاقيًا بمساعدة الحيوانات البرية؟ تتناول محادثتهم الفلسفة والبيئة والتنوع البيولوجي، ومشكلة زيادة عدد البشر.",
  "videos.beginners_guide.title": "دليل المبتدئين لمعاناة الحيوانات البرية",
  "videos.beginners_guide.description": "يتحدث أوسكار هورتا، أستاذ الفلسفة وأحد مؤسسي Animal Ethics، إلى مدرسة الاقتصاد بجامعة لندن حول موضوع معاناة الحيوانات البرية. يناقش الجهود الحالية لمساعدة الحيوانات البرية، وسبب أهميتها، ويسلط الضوء على مجالات بحث جديدة في علم رفاهية الحيوانات. زيادة الوعي هي وسيلة مهمة لتقدم الحركة.",
  "videos.david_attenborough.title": "لماذا توقفت عن تعظيم ديفيد أتينبورو؟",
  "videos.david_attenborough.description": "ينظر هيومين هانكوك بنقد في العمل والفلسفة الخاصة بديفيد أتينبورو في هذا الفيديو الذي يستغرق 21 دقيقة. النظم البيئية التي يصفها أتينبورو بأنها 'مثالية' تتغير في الواقع طوال الوقت، وأفلامه تسهم في تشويه انطباعنا عن الطبيعة وحياة الحيوانات البرية.",
  "common_objections.id": "common-objections",
  "common_objections.name": "الاعتراضات الشائعة",
  "common_objections.heading": "الاعتراضات الشائعة على مساعدة الحيوانات البرية",
  "common_objections.its_not_ours.label": "ليس واجبنا",
  "common_objections.its_not_ours.content": "يُجادل بعض الأشخاص بأننا لسنا مسؤولين عن معاناة الحيوانات البرية لأننا لم نتسبب فيها. ومع ذلك، السبب لمساعدة الحيوانات هو لأنها بحاجة إلى مساعدتنا. إذا كنا نؤمن بأنه واجبنا أخلاقيًا مساعدة أعضاء المجتمع الأكثر ضعفًا، بغض النظر عما إذا كنا نتسبب في معاناتهم أم لا، فإننا يجب أن نمتد نفس الرأفة للحيوانات البرية أيضًا.",
  "common_objections.we_will_make_it_worse.label": "سنجعل الأمور أسوأ/النظم البيئية معقدة جدًا!",
  "common_objections.we_will_make_it_worse.content": "قد يجادل بعض الأشخاص بأن التدخل في الطبيعة للحد من معاناة الحيوانات من الممكن أن يجعل الأمور أسوأ بسبب تعقيد النظم البيئية وعدم فهمنا الكامل لها. ومع ذلك، على الرغم من تعقيد جسم الإنسان وقيود فهمنا، نقوم بالبحث والتدخل بناءً على النظر الدقيق في المخاطر والفوائد المحتملة. على الرغم من أنه من الضروري إجراء المزيد من البحث حول التأثير المحتمل للتدخل، إلا أن الاستنتاج المبكر هو أن أي تدخل ممكن أن يجعل الأمور أسوأ غير مبرر، ويجب أن نقترب من هذه المسألة بعقلانية واستعداد للتعلم والتكيف مع مزيد من المعرفة والخبرة.",
  "common_objections.nothing_we_can_do.label": "لا يوجد شيء يمكننا القيام به!",
  "common_objections.nothing_we_can_do.content": "هذا غير صحيح على الإطلاق. هناك أشخاص يقدمون بالفعل مساعدة للحيوانات المريضة أو المصابة أو اليتامى في حاجة. وبالرغم من أنه قد يكون من الصعب مساعدة الحيوانات البرية على نطاق أوسع، إلا أنه من المبكر الاستنتاج بأننا غير قادرين على تحسين الأمور بالنسبة لهم. نظرًا لنقص البحث والاهتمام بهذه المسألة، ليس هناك ما يكفي من الأدلة للقول بالتأكيد أن أي محاولة لمساعدة الحيوانات البرية ستفشل بالضرورة. حتى إذا كان التدخل على نطاق واسع غير ممكن في الوقت الحالي، لا يمكننا التنبؤ بما سيكون ممكنًا في المستقبل.",
  "common_objections.cannot_consent.label": "لكن أليس معاناة الحيوانات البرية أمرًا طبيعيًا؟",
  "common_objections.cannot_consent.content": "نعم، من الصحيح أن وجود شيء ما كطبيعي لا يعني بالضرورة أنه جيد. على سبيل المثال، كان الجدري وبوكس الصغار حالات طبيعية، ولكن كان من الجيد في النهاية أن تم استئصالهما. مجال رفاهية الحيوانات البرية يتحدى الفهم الشائع بأن الطبيعي يعني الجيد. في الواقع، قد يكون هذا حتى سببًا للعمل على هذه المسألة: الترويج لرفاهية الحيوانات البرية قد يساعدنا في تحقيق تقدم أخلاقي من خلال توسيع دائرتنا الأخلاقية وإمكانية تعيين سابقة للتعامل مع قضايا الوعي الرقمي في المستقبل.",
  "common_objections.too_big_of_a_problem.label": "معاناة الحيوانات البرية مشكلة كبيرة جدًا لحلها!",
  "common_objections.too_big_of_a_problem.content": "عدم القدرة على القضاء بشكل كامل على مشكلة ليس سببًا لعدم قيامنا بمحاولات لحلها. بعد كل شيء، على الرغم من أن المعاناة جزء لا يتجزأ من الحياة، إلا أننا لا نزال نسعى لجعل حياة البشر أفضل من خلال العلاج الطبي والدعم الاجتماعي وغيرها من التدخلات. بالمثل، على الرغم من أن مقدار معاناة الحيوانات البرية قد يكون كبيرًا، إلا أن تنفيذ تدخلات حتى على نطاق صغير يمكن أن يحقق فرقًا كبيرًا بالنسبة للحيوانات الفردية التي نساعدها. من الصحيح أنه قد لا نستطيع مساعدة كل حيوان بري، ولكن ذلك لا يقلل من قيمة مساعدتنا لأولئك الذين يمكننا مساعدتهم.",
  "common_objections.factory_farming_first.label": "يجب أن نتعامل أولاً مع مزارع الأمن",
  "common_objections.factory_farming_first.content": "على الرغم من أنه من المفهوم أن العديد من المدافعين عن الحقوق الحيوانية يركزون في المقام الأول على معاناة الحيوانات في مزارع الأمن بسبب قابلية المسألة للحل بشكل أكبر، إلا أنه من المهم أيضًا أن نكون على علم بمسألة معاناة الحيوانات البرية بسبب التأثير المحتمل لأفعالنا الحالية والمستقبلية. على سبيل المثال، برامج إعادة التداول لا تأخذ في الاعتبار رفاهية الحيوانات الفردية التي تصنعها أو الإمكانية المحتملة لزيادة المعاناة من خلال تطوير وانتشار النظم البيئية التي تحتوي على حيوانات برية إلى بيئات أخرى.",
  "common_objections.resources_better_spent_on_humans.id": "resources-better-spent-on-humans",
  "common_objections.resources_better_spent_on_humans.label": "الموارد تُستخدم بشكل أفضل للبشر",
  "common_objections.resources_better_spent_on_humans.content": "مساعدة البشر ومساعدة الحيوانات لا يستبعد أحدهما الآخر. يمكن معالجة العديد من التحديات في العالم في نفس الوقت، والرحمة ليست موردًا محدودًا. نظرًا لحجم المعاناة في البرية، فإن تخصيص حتى جزء بسيط من جهودنا يمكن أن يخلق تحسينات هادفة دون الإضرار بالعمل المركز على البشر.",
  "common_objections.cant_know_whats_good.id": "cant-know-whats-good",
  "common_objections.cant_know_whats_good.label": "لا يمكننا معرفة ما هو 'جيد' لهم",
  "common_objections.cant_know_whats_good.content": "بينما قد لا نفهم أبدًا تجربة كل حيوان بالكامل، لا يزال بإمكاننا اتخاذ خيارات مدروسة جيدًا لتقليل المعاناة. البحث في علم البيئة والطب البيطري وإدارة الحياة البرية يوجه بالفعل التدخلات التي تحسن الصحة والبقاء على قيد الحياة. من خلال تطبيق هذه الأساليب مع التركيز على الرفاهية، يمكننا التصرف بحذر ولكن بفعالية للمساعدة.",
  "common_objections.unintended_consequences.id": "unintended-consequences",
  "common_objections.unintended_consequences.label": "نخاطر بعواقب غير مقصودة",
  "common_objections.unintended_consequences.content": "صحيح أن أي تدخل يحمل بعض المخاطر، ولكن هذا ليس سببًا لتجنب التصرف تمامًا. في العديد من مجالات الحياة، نتصرف بينما ندرس النتائج بعناية ونعدل نهجنا عند الحاجة. من خلال البدء بخطوات صغيرة ومراقبة التأثيرات والتعلم من كل خطوة، يمكننا تقليل فرصة الضرر بينما لا نزال نعالج المعاناة الخطيرة في البرية.",
  "common_objections.playing_god.id": "playing-god",
  "common_objections.playing_god.label": "\"لعب دور الإله\" / \"الغطرسة غير الطبيعية\"",
  "common_objections.playing_god.content": "التدخل لتقليل المعاناة لا يتعلق بالسيطرة على الطبيعة، بل بإظهار الرحمة عندما تكون لدينا القدرة على المساعدة. نحن نتدخل بالفعل في العمليات الطبيعية لإنقاذ الأرواح البشرية، مثل الإغاثة في الكوارث أو الوقاية من الأمراض. توسيع نفس الرعاية للحيوانات البرية هو ببساطة تطبيق نفس الاهتمام الأخلاقي على جميع الكائنات التي يمكن أن تعاني.",
  "how_to_help.id": "how-to-help",
  "how_to_help.name": "كيف يمكنك المساعدة؟",
  "how_to_help.heading": "كيف يمكنك المساعدة؟",
  "how_to_help.awareness.title": "زيادة الوعي",
  "how_to_help.awareness.subtitle": "شارك هذه الصفحة",
  "how_to_help.awareness.link_copied": "تم نسخ الرابط!",
  "how_to_help.awareness.share": "شارك على وسائل التواصل الاجتماعي",
  "how_to_help.donate.title": "تبرع للجمعيات الخيرية",
  "how_to_help.donate.subtitle": "عرض الجمعيات الخيرية",
  "how_to_help.newsletter.title": "الاشتراك في النشرة الإخبارية",
  "how_to_help.newsletter.subtitle": "اشترك هنا",
  "how_to_help.description": "بالإضافة إلى ما تم ذكره أعلاه، يمكنك العثور على فرص وظيفية، والحصول على نصائح مهنية، والانضمام إلى مجتمع <community-link>هنا</community-link>. باحث؟ اقرأ هذا <starter-guide-link>دليل المبتدئين</starter-guide-link>، أو <grants-link>قدم للحصول على منحة</grants-link>!",
  "how_to_help.more_opportunities": "عرض المزيد من الفرص",
  "organizations.id": "organizations",
  "organizations.name": "المنظمات",
  "organizations.heading": "المنظمات العاملة في مجال معاناة الحيوانات البرية",
  "organizations.cta.careers": "وظائف",
  "organizations.cta.donate": "تبرع",
  "organizations.cta.visit": "زيارة",
  "organizations.cta.volunteer": "تطوع",
  "organizations.wild_animal_initiative.description": "تعمل Wild Animal Initiative (WAI) حاليًا في الولايات المتحدة، حيث تعمل على تعزيز حركة الدفاع عن الحيوانات من خلال إنشاء ميدان أكاديمي مخصص لرفاهية الحيوانات البرية.",
  "organizations.wild_animal_initiative.urls.website": "https://www.wildanimalinitiative.org/",
  "organizations.wild_animal_initiative.urls.donate": "https://www.wildanimalinitiative.org/donate",
  "organizations.wild_animal_initiative.urls.careers": "https://www.wildanimalinitiative.org/career",
  "organizations.animal_ethics.description": "تهدف Animal Ethics إلى تحقيق تحول في المواقف تجاه الحيوانات غير البشرية. رؤيتهم هي عالم حيث يتم منح الكائنات الحية التي تشعر بالمشاعر الاهتمام الأخلاقي الكامل.",
  "organizations.animal_ethics.urls.website": "https://www.animal-ethics.org/",
  "organizations.animal_ethics.urls.donate": "https://www.animal-ethics.org/support-us",
  "organizations.animal_ethics.urls.volunteer": "https://www.animal-ethics.org/volunteer/",
  "organizations.rethink_priorities.description": "Rethink Priorities هي منظمة بحثية تقوم بإجراء أبحاث حرجة لإعلام صانعي السياسات والمؤسسات الكبرى حول كيفية مساعدة الناس والحيوانات غير البشرية في الحاضر والمستقبل البعيد على حد سواء.",
  "organizations.rethink_priorities.urls.website": "https://rethinkpriorities.org/",
  "organizations.rethink_priorities.urls.donate": "https://rethinkpriorities.org/donate",
  "organizations.rethink_priorities.urls.careers": "https://rethinkpriorities.org/career-opportunities",
  "organizations.faunalytics.description": "مهمة Faunalytics هي تمكين المدافعين عن الحيوانات بتوفير البحث والتحليل والاستراتيجيات والرسائل التي تعزز من فعاليتهم في تقليل معاناة الحيوانات.",
  "organizations.faunalytics.urls.website": "https://faunalytics.org/",
  "organizations.faunalytics.urls.donate": "https://faunalytics.org/donate",
  "organizations.faunalytics.urls.volunteer": "https://faunalytics.org/volunteer",
  "organizations.waw_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_for_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.description": "نوصي أيضًا بشدة بزيارة <2>لجنة رفاهية الحيوانات البرية</2>، <5>مركز مكافحة المخاطر على المدى البعيد</5> و <9>مركز تقليل المعاناة</9> أيضًا!",
  "resources.id": "المصادر",
  "resources.name": "المصادر",
  "resources.heading": "مصادر أخرى قد تعجبك",
  "resources.blogs.name": "المدونات",
  "resources.blogs.cta": "قراءة",
  "resources.blogs.select_resource_type": "اختر نوع المصدر",
  "resources.blogs.ways_to_reduce.title": "طرق للحد من معاناة الحيوانات البرية",
  "resources.blogs.ways_to_reduce.description": "إذا كنا نأمل في مساعدة مئات الملايين من الفقاريات والملايين من اللافقاريات في البرية، فيجب علينا أن نكون مستعدين لمسار طويل وصعب نحو النجاح. معاناة الحيوانات البرية ليست مثيرة للجدل فقط، بل هي معقدة للغاية أيضًا.",
  "resources.blogs.potential_solutions.title": "معاناة الحيوانات البرية: حلاً محتملاً من CRISPR",
  "resources.blogs.potential_solutions.description": "معظم الناشطين مناهضي القتل العشوائي للحيوانات ليس لديهم مشكلة في التدخل في الطبيعة من أجل منع أو تقليل الأذى الذي يسببه البشر. برامج التربية لمساعدة الأنواع على الانتعاش من الصيد غير المشروع أو فقدان المواطنة، على سبيل المثال، هي ممارسات نسبياً غير مثيرة للجدل.",
  "resources.blogs.relevance.title": "أهمية معاناة الحيوانات البرية",
  "resources.blogs.relevance.description": "أصبحت المجتمعات على نحو متزايد على علم بالمعاناة التي تتعرض لها الحيوانات غير البشرية على يد البشر. يعي كثيرون الوقائع المروعة لتربية الحيوانات في المزارع الصناعية، أو رأوا مقاطع فيديو وصورًا رهيبة للحيوانات التي تعرضت للإهمال والتعذيب.",
  "resources.blogs.humanity_impact.title": "تأثير البشر على معاناة الحيوانات البرية",
  "resources.blogs.humanity_impact.description": "هناك فرصة كبيرة للغاية أن العديد من الملايين أو المليارات من الحيوانات البرية تعيش حياة تتضمن معاناة فظيعة الآن. بالنسبة للعديد من الحيوانات، فإن تهديد التميمة شبه مستمر، والذي، بمعنى أقسى، هو احتمال تعرضها لرعب وألم تناولها على قيد الحياة.",
  "resources.blogs.importance.title": "أهمية معاناة الحيوانات البرية",
  "resources.blogs.importance.description": "يفوق عدد الحيوانات البرية بشكل كبير عدد الحيوانات في المزارع الصناعية، وفي المختبرات، أو التي تُحتفظ بها كحيوانات أليفة. لذلك، يجب على مدافعي حقوق الحيوان أن ينظروا في تركيز جهودهم على زيادة القلق بشأن المعاناة التي تحدث في البيئة الطبيعية.",
  "resources.blogs.why_it_matters.title": "لماذا تهم معاناة الحيوانات البرية",
  "resources.blogs.why_it_matters.description": "يمتلك العديد من الأشخاص رؤية تامة عن الحياة البرية. يعتقد بعضهم أن الحيوانات غير البشرية تعيش في نوع من الجنة في البرية. ومع ذلك، تمتلك الحيوانات التي تعيش في الطبيعة حياة بعيدة عن الاحتضار، ومعظمها يضطرون للتعامل مع واقع التهديد المستمر بالمعاناة الهائلة.",
  "resources.blogs.wildfires.title": "الحرائق البرية وحماية الحيوانات: نحو استراتيجيات تدخل أفضل",
  "resources.blogs.wildfires.description": "إلى جانب المعاناة التي تسببها الحرائق للبشر، تؤثر أيضًا على عدد لا يحصى من الحيوانات البرية عبر تسببها في الضغط والإصابات ومجموعة واسعة من التغييرات الفسيولوجية والسلوكية.",
  "resources.blogs.wild_frontier.title": "الحدود البرية لرفاهية الحيوان",
  "resources.blogs.wild_frontier.description": "أصعب لحظة عاطفياً في حياة مال غراهام كانت عندما ماتت خمسة ثعابين في معملها. بدأوا برنامجًا دكتوراه لدراسة الثعابين القافزة والطائرة. هناك عدة أنواع من الثعابين لا تعيش فقط في الأشجار بل يمكنها القفز من شجرة إلى أخرى.",
  "resources.books.name": "الكتب",  
  "resources.books.kind.kindle": "كيندل",
  "resources.books.kind.paperback": "غلاف عادي",
  "resources.books.kind.hardcover": "غلاف صلب",
  "resources.books.kind.digital": "رقمي",
  "resources.books.ethics.title": "أخلاق الحيوانات البرية",
  "resources.books.ethics.description": "على الرغم من أن العديد من الأخلاقيين يملكون الحدس بأنه يجب علينا ترك الطبيعة كما هي، إلا أن كايل جوهانسن يُجادل بأن لدينا واجبًا للبحث عن طرق آمنة لتقديم مساعدة على نطاق واسع للحيوانات البرية. باستخدام مفاهيم من الفلسفة الأخلاقية والسياسية لتحليل قضية معاناة الحيوانات البرية (WAS)، يستكشف جوهانسن كيفية فهم التزام جماعي ومؤسسي بمساعدة الحيوانات البرية.",
  "resources.books.making_a_stand.title": "التحامًا مع الحيوانات",
  "resources.books.making_a_stand.description": "يفحص هذا الكتاب بشكل جاد ويثير التفكير كيفية رؤية البشر ومعاملتهم للحيوانات الأخرى ويُجادل بأنه يجب علينا توسيع الاعتبار والاحترام المتساوي لجميع الكائنات، بغض النظر عن كونها بشرية أو غير بشرية. عالمنا مليء بالعديد من \"الإسمات\" مثل العنصرية والجنسية، ولكن قد نكون قد تجاهلنا واحدًا مهمًا للغاية: التمييز بين الأنواع.",
  "resources.books.saving_animals.title": "إنقاذ الحيوانات",
  "resources.books.saving_animals.description": "في الثلاثة عقود الماضية، أسس ناشطو حقوق الحيوان كل شيء، من محميات الفيلة في إفريقيا إلى مأوى يعيد تأهيل الحيوانات المستخدمة في الاختبارات الطبية، إلى منازل للحيوانات المزروعة والحيوانات المنزلية المهجورة والحيوانات الترفيهية التي فقدت \"فائدتها\" بعد فوات الأوان. إن \"إنقاذ الحيوانات\" هو أول إثنوغرافيا رئيسية تركز على القضايا الأخلاقية التي تحرك إنشاء مثل هذه الأماكن.",
  "resources.books.saving_ourselves.title": "إنقاذ الحيوانات، إنقاذ أنفسنا",
  "resources.books.saving_ourselves.description": "في عام 2020، خدم فيروس COVID-19 وحرائق أستراليا وتهديدات عالمية أخرى كتذكيرات حية بأن مصائر البشر وغيرها من الكائنات غير البشرية متصلة بشكل متزايد. استخدام البشر للحيوانات غير البشرية يسهم في الأوبئة وتغير المناخ وتهديدات عالمية أخرى تساهم بدورها في فقدان التنوع البيولوجي وانهيار النظام البيئي ومعاناة غير البشر.",
  "resources.books.wild_souls.title": "روحان برية",
  "resources.books.wild_souls.description": "حماية الحيوانات البرية والمحافظة على البيئة هما اثنان من الأفكار التي يبدو أنهما متوافقين إلى درجة تقريبية لا يمكن فصلهما. ولكن في الواقع، توجد مساحة بين رفاهية الحيوان وعلم الحفاظة تتطلب فهمًا أفضل. إن هذا الكتاب هو الأول الذي يتناول جوانب المعاناة الفيزيولوجية للحيوانات. إنه يستكشف أسباب المعاناة المختلفة: الراحة الجسدية، والعطش والجوع، والاستجابات في الجسم التي تؤدي إلى المعاناة ويقدم رؤى حول كيفية إدارة المعاناة.",
  "resources.books.ufaw.title": "فيزيولوجيا وسلوك معاناة الحيوان",
  "resources.books.ufaw.description": "مكتوب من قبل خبير في جوانب الرفاهية التطبيقية للفيزيولوجيا، هذا الكتاب هو الأول الذي يتناول الجوانب الفيزيولوجية للمعاناة في الحيوانات. إنه يستكشف الأسباب المختلفة للمعاناة: الراحة الجسدية، والعطش والجوع، والاستجابات في الجسم التي تؤدي إلى المعاناة ويقدم رؤى حول كيفية إدارة المعاناة.",
  "resources.podcasts.name": "بودكاست",
  "resources.podcasts.cta": "استمع",
  "resources.podcasts.knowing_animals.title": "الحد من معاناة الحيوانات البرية مع كايل جوهانسن",
  "resources.podcasts.knowing_animals.description": "في هذه الحلقة، ننضم إلى الدكتور كايل جوهانسن. كايل هو أستاذ مساعد مشارك في الفلسفة في جامعة كوينز في كندا. نناقش كتابه لعام 2020 \"أخلاق الحيوانات البرية\" الذي نشرته Routledge.",
  "resources.podcasts.wildness.title": "من يهتم بالحيوانات البرية؟ مع مايا لابيرل",
  "resources.podcasts.wildness.description": "تقدم مايا قيم وعقائد رفاهية الحيوانات البرية أثناء مقابلتها لقادة في مجال رفاهية الحيوانات البرية. في كل حلقة، تستكشف المضيفة مايا لابيرل مفاهيم أساسية في رفاهية الحيوانات البرية، وما نعرفه وما لا نعرفه عن حياة الحيوانات في البرية.",
  "resources.podcasts.the_reality_check.title": "براين توماسيك حول معاناة الحيوانات البرية",
  "resources.podcasts.the_reality_check.description": "ضيفنا براين توماسيك يفتح أعيننا لمعاناة الحيوانات البرية. براين توماسيك يكتب حول الأخلاق ورفاهية الحيوانات وسيناريوهات المستقبل البعيدة من منظور متمركز على المعاناة على موقعه الرئيسي \"مقالات حول الحد من المعاناة\".",
  "resources.podcasts.eighty_thousand_hours.title": "بيرسيس إسكندر حول رفاهية الحيوانات البرية وما إذا كان هناك شيء يجب القيام به أم لا",
  "resources.podcasts.eighty_thousand_hours.description": "في السيركات، في الثقبان الصغيرة كصناديق الصرافة في المزارع الصناعية؛ الغزلان تعيش في البرية. يجب أن نرحب بآخر هؤلاء كاستراحة لطيفة من الرعب، أليس كذلك؟",
  "resources.podcasts.philosophy.title": "كايل جوهانسن، أخلاق الحيوانات البرية: المشكلة الأخلاقية والسياسية لمعاناة الحيوانات البرية",
  "resources.podcasts.philosophy.description": "العديد من الحيوانات البرية الحية (أو ربما الحية) تتبع استراتيجية تكاثر حيث يكون لديها عدد كبير من النسل، والغالبية العظمى منهم يعانون ويموتون بسرعة أو يعانون ويموتون ببطء.",
  "resources.websites.name": "مواقع الإنترنت",
  "resources.websites.cta.visit": "زيارة",
  "resources.websites.cta.donate": "تبرع",
  "resources.websites.effective_altruism.title": "التطوع الفعّال",
  "resources.websites.effective_altruism.description": "التطوع الفعّال هو مشروع يهدف إلى البحث عن أفضل الطرق لمساعدة الآخرين وتطبيقها. إنه واحد من مجالات البحث، التي تهدف إلى تحديد أكثر المشاكل إلحاحًا في العالم وأفضل حلول لها، ومجتمع عملي يهدف إلى استخدام هذه النتائج لفعل الخير.",
  "resources.websites.reducing_suffering.title": "تقليل المعاناة",
  "resources.websites.reducing_suffering.description": "يحتوي هذا الموقع على كتابات حول موضوع تقليل المعاناة، بما في ذلك معاناة الحيوانات غير البشرية وكائنات المستقبل البعيدة. معظم المحتوى من كتابة برايان توماسيك، على الرغم من أن بعض القطع كتبتها أشخاص آخرون.",
  "resources.websites.animal_charity_evaluators.title": "مقيمو الجمعيات الخيرية للحيوانات",
  "resources.websites.animal_charity_evaluators.description": "بدأ مقيمو الجمعيات الخيرية للحيوانات في عام 2012 تحت اسم \"النشاط الحيواني الفعّال\" (EAA)، كجزء من الجمعية الخيرية 80,000 ساعة المقرة في المملكة المتحدة، وهي منظمة مكرسة لتقديم نصائح مهنية للأشخاص الذين يرغبون في أن يكونوا ذو تأثير كبير في عملهم.",
  "resources.websites.center_for_reducing_suffering.title": "مركز تقليل المعاناة",
  "resources.websites.center_for_reducing_suffering.description": "مركز تقليل المعاناة (CRS) هو مركز بحثي يعمل على خلق مستقبل أقل معاناة، مع التركيز على تقليل أكبر معاناة.",
  "resources.websites.world_animal_protection.title": "حماية الحيوانات العالمية",
  "resources.websites.world_animal_protection.description": "\"نحن نحمي حيوانات العالم. لقد قمنا دائمًا بذلك، وسنقوم دائمًا به.\" حماية الحيوانات العالمية تعمل على الأرض مع شركاء محليين لتحقيق أكبر تأثير، ونحن ننشط في أكثر من 50 دولة.",
  "resources.websites.animal_advocacy_careers.title": "وظائف الدعوة للحيوانات",
  "resources.websites.animal_advocacy_careers.description": "وظائف الدعوة للحيوانات (AAC) هي منظمة تسعى لمعالجة انسدادات الوظائف والمواهب في حركة الدعوة للحيوانات، خاصة في حركة الحيوانات المزروعة. نحن نقدم خدمات وظائف للأفراد على جميع المستويات من الخبرة في الدعوة للحيوانات.",
  "resources.websites.eighty_thousand_hours.title": "80,000 ساعة",
  "resources.websites.eighty_thousand_hours.description": "لديك حوالي 80,000 ساعة عمل في مسيرتك المهنية: 40 عامًا × 50 أسبوعًا × 40 ساعة. إذا كنت ترغب في تحقيق تأثير إيجابي في حياتك، فاختيار مسارك المهني ربما يكون أفضل فرصتك للقيام بذلك. وهذا يعني أنه يجدر بك التفكير بجدية في كيفية استخدام هذا الوقت بشكل أكثر فعالية.",
  "conclusion.id": "الاستنتاج",
  "conclusion.name": "الاستنتاج",
  "conclusion.heading": "معًا، يمكننا تحسين حياة الحيوانات البرية.",
  "conclusion.text": "<0>القلق الأخلاقي المتزايد للحيوانات في السنوات الأخيرة هو تطور مرحب به. أصبح من النادر أن نجد أفرادًا لا يهتمون بمعاناة الحيوانات. نحن نفهم أن المعاناة هي تجربة سلبية لأي فرد يتعرض لها، بغض النظر عن نوعه أو موقعه، سواء كانوا في منزل أو مزرعة أو غابة. معاناتهم تهم. إنها تهم لهم. ويجب أن تهم لنا.</0><1>إذا كنت تهتم بالحيوانات البرية، نحن نشجعك على الانضمام إلى مهمتنا لتحسين حياتهم. هناك الكثير للتعلم عن الظروف التي تواجه الحيوانات البرية. هذه الصفحة مجرد نظرة عامة على المسألة. الواقع هو أن العديد من الحيوانات في حاجة ماسة إلى المساعدة، وأن للأشخاص مثلك القدرة على إحداث فرق. نأمل أن تختار أن تتخذ إجراءً وتساعدنا في جهودنا.</1>",
  "conclusion.thank_you": "شكراً لك.",
  "conclusion.support.heading": "الرجاء النظر في دعم عملنا!",
  "conclusion.support.description": "هذا الموقع لن يكون ممكنًا دون دعمك. شكراً لك!",
  "conclusion.support.cta": "دعمنا",  
  "conclusion.special_thanks.label": "شكر خاص",
  "conclusion.special_thanks.description": "نشكر أصدقائنا ومستشارينا من <2>Wild Animal Initiative</2>، <5>Animal Ethics</5> و <9>Rethink Priorities</9>. شكر خاص لـ <12>Jack Hancock</12> على المحتوى الكتابي و <16>Kate Rodman</16> على الرسومات الرائعة. لم يكن هذا الموقع ممكنًا بدون تفاني ودعم الجميع!",
  "conclusion.credits.label": "الاعتمادات والمصادر",
  "conclusion.credits.how_many_wild_animals.label": "كم عدد الحيوانات البرية هناك؟",
  "conclusion.credits.malnutrition.label": "التغذية السيئة، الجوع والعطش في الحيوانات البرية",
  "conclusion.credits.what_is_was.label": "ما هو معاناة الحيوانات البرية؟",
  "conclusion.credits.weather_conditions.label": "ظروف الطقس والحيوانات غير البشرية",
  "conclusion.credits.rescuing.label": "إنقاذ الحيوانات المحاصرة والمصابة",
  "conclusion.credits.antagonism.label": "التصاعد في الطبيعة: الصراع بين الأنواع",
  "conclusion.credits.diseases.label": "الأمراض في الطبيعة",
  "conclusion.credits.natural_disasters.label": "الحيوانات في الكوارث الطبيعية",
  "conclusion.credits.population_dynamics.label": "ديناميات السكان ومعاناة الحيوانات",
  "conclusion.credits.importance.label": "أهمية معاناة الحيوانات البرية",
  "conclusion.credits.efforts.label": "يجب أن تكون جهود مساعدة الحيوانات البرية فعّالة",
  "conclusion.credits.essays.label": "مقالات حول تقليل المعاناة",
  "conclusion.credits.why_care.label": "لماذا يجب على النباتيين الاهتمام بمعاناة الطبيعة",
  "conclusion.credits.handwiki.label": "معاناة الحيوانات البرية على HandWiki",
  "conclusion.credits.infographic.label": "إنفوجرافيك معاناة الحيوانات البرية من قبل Stijn Bruers",
  "conclusion.credits.vertebrate.label": "تقديرات عدد الحيوانات الفقارية المحتجزة عالميًا",
  "conclusion.credits.fish.label": "الأسماك: الحيوان المزروع المنسي",
  "conclusion.stats.label": "شكرًا لك!",
  "conclusion.stats.description": "أنت زائرنا رقم {{visitorsFormatted}}، شكرًا لقراءتك!"
}
