{
  "common.logo.alt": "Vegan Hacktivists Logo",
  "common.name": "Leiden wilder Tiere",
  "common.plural_rules.one": "ste",
  "common.plural_rules.two": "nde",
  "common.plural_rules.few": "rde",
  "common.plural_rules.other": "te",
  "header.credits": "Illustrationen von <2>Kate Rodman</2>",
  "navigation.name": "Menü",
  "navigation.close": "Menü schließen",
  "navigation.made_with_love": "Mit Liebe gemacht von den <2>Vegan Hacktivists</2>.",
  "introduction.id": "einleitung",
  "introduction.name": "Einleitung",
  "introduction.tagline": "...und warum es wichtig ist",
  "introduction.copy": [
  "Wenn wir an die Natur und das Leben wilder Tiere denken, stellen wir uns oft Delfine im Ozean vor oder Elefanten und Löwen, die in der Savanne umherstreifen. Wir stellen uns hauptsächlich große erwachsene Tiere vor, die ein Leben in Freiheit führen. Diese rosarote Sichtweise der Natur kommt der Realität jedoch bei weitem nicht nahe, wenn es um das Leben der meisten wilden Tiere geht.",
  "In Wirklichkeit wird das Leben der meisten wilden Tiere nicht von Freiheit, sondern von Kämpfen geprägt. Sie kämpfen ständig mit rauem Wetter, Hunger, Krankheiten und Verletzungen und leiden dabei genauso wie ein Hund oder ein Mensch in ihrer Situation leiden würde."
  ],
  "introduction.overview": "Im Folgenden finden Sie einen Überblick über das Leiden wilder Tiere, warum es wichtig ist und was wir tun können, um zu helfen.",
  "scale_of_suffering.id": "ausmaß-des-leidens",
  "scale_of_suffering.name": "Ausmaß des Leidens",
  "scale_of_suffering.humans": "<0>Auf dem Planeten Erde gibt es ungefähr</0><1>8 Milliarden Menschen</1><2>.</2>",
  "scale_of_suffering.farmed_animals": "<0>Auf jeden Menschen kommen ungefähr</0> <1>3-4 Nutztiere</1><2>, die zu jedem gegebenen Zeitpunkt gezüchtet werden.</2>",
  "scale_of_suffering.farmed_fish": "…und das zählt nicht einmal die gezüchteten Fische, von denen geschätzt wird, dass sie bei etwa 10-13 pro Person liegen.",
  "scale_of_suffering.in_the_wild": "Aber... in der Wildnis:<br /><2>Auf jeden Menschen</2> kommen zwischen:",
  "scale_of_suffering.wild_birds": "10-50 wilde Vögel",
  "scale_of_suffering.wild_mammals": "10-100 wilde Säugetiere",
  "scale_of_suffering.reptiles_and_amphibians": "10-10.000 Reptilien & Amphibien",
  "scale_of_suffering.fish": "1.000 - 100.000 Fische",
  "scale_of_suffering.earthworms": "10.000 - 10⁶ Regenwürmer",
  "scale_of_suffering.terrestrial_arthropods": "600.000 - 710⁸ terrestrische Gliederfüßer",
  "scale_of_suffering.insects": "600.000 - 710⁸ Insekten",
  "scale_of_suffering.in_existence": "…die jederzeit existieren.",
  "scale_of_suffering.conclusion": "Das bedeutet, dass die überwiegende Mehrheit der Individuen Wildtiere sind. Der Maßstab ist wirklich atemberaubend.",
  "types_of_suffering.id": "arten-des-leidens",
  "types_of_suffering.name": "Arten des Leidens",
  "types_of_suffering.heading": "<0>Noch schlimmer,</0><1>Wildtiere leiden auf schreckliche Weise:</1>",
  "types_of_suffering.hint": "Klicken Sie oben auf einen Eintrag, um mehr zu erfahren.",
  "types_of_suffering.dialog_learn_more": "Erfahren Sie mehr",
  "types_of_suffering.dialog_go_back": "Zurück",
  "types_of_suffering.accidents.description": "Tiere leiden oft an Unfällen und Verletzungen in der Wildnis. Sie können von Raubtieren angegriffen werden oder in innerartlichen Konflikten um Territorium oder Paarung verletzt werden; von Waldbränden verbrannt oder von plötzlichem Frost erfroren sein; in schwierigem Gelände wie Schlammteichen oder gefrorenen Seen gefangen sein und qualvolle, langwierige Tode erleiden; oder sie könnten einfach einen Unfall im normalen Verlauf ihres Lebens haben, genauso wie Menschen. Im Gegensatz zu Menschen haben jedoch Tiere in freier Wildbahn selten effektive Hilfe zur Verfügung, wenn sie Unfälle oder Verletzungen erleiden. Sie finden sich fast hilflos gegenüber stärkeren Tieren, extremen Wetterbedingungen und natürlichen Fallen. Trotzdem gelingt es Menschen manchmal, verletzte oder gefangene Tiere auch unter schwierigen Umständen zu retten.",
  "types_of_suffering.accidents.title": "Accidents",
  "types_of_suffering.anthropogenic_harms.description": "Anthropogene Schäden sind Schäden, die durch menschliches Handeln verursacht werden und die direkte Folge bestimmter Handlungen sind, sei es absichtlich oder unabsichtlich. Beispiele für absichtliche direkte Schäden sind Fischerei und Jagd. Ein weiteres Beispiel ist die absichtliche Ausrottung bestimmter Tiere. Dies kann aus wirtschaftlichen Gründen geschehen, wie wenn sie aufgrund ihrer negativen Auswirkungen auf die Landwirtschaft getötet werden. Es kann auch aus Naturschutzgründen geschehen, wenn Tiere aufgrund ihrer Auswirkungen auf andere Arten getötet werden. Beispiele für unbeabsichtigte direkte Schäden sind, wenn Tiere durch Erntemaschinen verletzt oder getötet oder von Fahrzeugen überfahren werden. Indirekte anthropogene Schäden umfassen Schäden, die auf menschliches Handeln zurückzuführen sind, aber nicht direkt das Ergebnis konkreter Handlungen sind.",
  "types_of_suffering.anthropogenic_harms.title": "Anthropogene Schäden",
  "types_of_suffering.disease_and_parasitism.description": "Es gibt so viele Krankheiten, die Nicht-Menschen-Tiere in der Natur betreffen, dass sie hier nicht alle aufgeführt werden können. Einige von ihnen sind Krankheiten, an denen auch Menschen leiden können, wie Grippe, Lungenentzündung, Tuberkulose, Cholera, Ebola, Milzbrand, E. coli, Salmonellen, Diphtherie und Tollwut. Krebs ist auch bei Land- und Meerestieren häufig. Einige Populationen von Walen leiden in ähnlichem Maße an Krebs wie Menschen. Andere häufige Krankheiten, die Tiere im wild lebenden Zustand infizieren können, sind Staupe, chronische Verschwendungskrankheit, afrikanische Schweinepest, Würmer und eine Vielzahl von Pilzinfektionen. Parasitenbefall ist ebenfalls häufig und tritt bei Tieren, deren Immunsystem durch andere Faktoren wie Infektionskrankheiten, Wetter, Mangelernährung, Körperveränderungen oder Stress durch antagonistische Beziehungen mit anderen Tieren geschwächt ist, häufiger und schwerwiegender auf.",
  "types_of_suffering.disease_and_parasitism.title": "Krankheit und Parasitismus",
  "types_of_suffering.harmful_weather_conditions.description": "Das Wetter, insbesondere die Temperatur, spielt eine wichtige Rolle dabei, ob Tiere in bestimmten Lebensräumen überleben und gesund bleiben können. Schwankungen der Temperaturen in bestimmten Regionen können zum Tod ganzer Populationen führen. Viele Tiere leiden unter Temperaturveränderungen. Sie können während eines Teils des Jahres in Ordnung sein, aber während eines besonders heißen Sommers oder kalten Winters große Unannehmlichkeiten und Schwierigkeiten erleben. In gemäßigten Gebieten - wie großen Teilen Nordamerikas, Europas und Asiens - können große Unterschiede zwischen den Mindest- und Maximaltemperaturen im Sommer und Winter auftreten. Tiere, die im kalten Wetter nicht Winterschlaf halten oder inaktiv werden, müssen großen Temperaturschwankungen standhalten. Dies kann ihr Immunsystem schwächen und sie anfälliger für Krankheiten machen.",
  "types_of_suffering.harmful_weather_conditions.title": "Witterungsbedingungen",
  "types_of_suffering.natural_disasters.description": "Tiere, die in der Wildnis leben, sind bei Naturkatastrophen besonders verwundbar. Erdbeben, Hurrikane, Vulkanausbrüche, Tsunamis und Waldbrände können verheerende Folgen haben. Viele Tiere sterben, ertrinken oder werden lebendig von Erde, Asche, Lava oder Schnee begraben; zerquetscht in zusammengefallenen oder verbrannten Bauten; gegen Bäume und Felsen geschleudert oder von Hagelsteinen getroffen. Andere erleiden schwerwiegende Verletzungen, einschließlich Schnitt- und Schürfwunden an Augen, Flügeln und Kiemen; Atem- und Verdauungsstörungen, abgenutzte Zähne; Mangelernährung; und Vergiftungen durch kontaminierte Nahrung und Wasser. Starke Vulkanausbrüche und Brände können das regionale Wetter vorübergehend verändern, die Luft abkühlen oder erhitzen, den Wind ändern oder Regen verursachen.",
  "types_of_suffering.natural_disasters.title": "Naturkatastrophen",
  "types_of_suffering.predation.description": "Tiere, die zur Beute werden, werden auf unterschiedliche Weise getötet und gegessen. Einige Raubtiere fressen die Tiere routinemäßig lebendig. Einige Tiere, wie Reiher und einige Arten von Schlangen, schlucken ihre Beute ganz und verdauen sie lebendig. Es ist schwierig, das Leiden abzuschätzen, das Tiere während der Jagd und Tötung durchmachen. Es ist wichtig zu beachten, dass Beutetiere neben dem Schmerz bei Angriffen auch psychischen Stress durch die Angst vor Raubtieren erleben können.",
  "types_of_suffering.predation.title": "Raub",
  "types_of_suffering.thirst_and_starvation.description": "Tiere in der Wildnis leiden unter Hunger und Durst, und es ist leicht, dieses Problem zu unterschätzen. Wenn beispielsweise ein Tier kurz vor dem Verhungern steht, wird es anfälliger für den Angriff von Raubtieren. Wir könnten denken, dass Raub der Grund dafür ist, dass das Tier stirbt, wenn die eigentliche Ursache Schwäche oder riskantere Verhaltensweisen aufgrund von Hunger sind. Wenn wir die Fortpflanzungsstrategien und Populationdynamik wildlebender Tiere betrachten, scheint das Problem des Ressourcenmangels eine bedeutende Quelle des Leidens zu sein.",
  "types_of_suffering.thirst_and_starvation.title": "Durst & Hunger",
  "population_dynamics.id": "population-dynamics",
  "population_dynamics.name": "Populationsdynamik",
  "population_dynamics.description": "Wildtiere haben oft viele Nachkommen, aber damit ihre Populationen stabil bleiben, kann jedes Elternteil im Durchschnitt nur zwei Nachkommen haben, die das Erwachsenenalter erreichen. <1>Das bedeutet, dass die Mehrheit der Tiere jung stirbt.</1>",
  "population_dynamics.learn_more": "Mehr erfahren",
  "videos.id": "videos",
  "videos.name": "Videos",
  "videos.heading": "Videos, die Ihnen gefallen könnten",
  "videos.vegan_blind_spot.title": "Der vegane Blinde Fleck",
  "videos.vegan_blind_spot.description": "In diesem 20-minütigen Video wird ein logischer Fall für die Verringerung des Leidens von Wildtieren dargelegt. Wie Nutztiere benötigen auch Wildtiere unsere Hilfe, aber dies ist ein Thema, dem viele Tierschützer nicht viel Beachtung schenken.",
  "videos.was_introduction.title": "Leiden wildlebender Tiere: Eine Einführung",
  "videos.was_introduction.description": "Leiden überwiegt oft Glück im Leben wildlebender Tiere aufgrund von Mangelernährung, Krankheit, menschlichem Einfluss und mehr. Es ist möglich, das Leiden von wildlebenden Tieren zu reduzieren, indem kranke oder verletzte Tiere gerettet und behandelt werden. Menschen greifen in die Natur ein, um unser eigenes Leiden zu reduzieren, und wildlebende Tiere haben die gleiche moralische Berücksichtigung verdient.",
  "videos.vegan_mistake.title": "Veganer und Fleischesser machen beide diesen Fehler",
  "videos.vegan_mistake.description": "Sowohl Veganer als auch Fleischesser begehen oft den Fehlschluss des Appells an die Natur. Unsere Vorstellung davon, was natürlich oder unnatürlich ist, ist willkürlich, aber ein Appell an die Natur wird oft verwendet, um Dinge zu rechtfertigen, die wir sonst als unmoralisch oder ungerecht betrachten würden, einschließlich des Leidens wildlebender Tiere.",
  "videos.brown_university.title": "Das Wohlergehen wildlebender Tiere - Brown University Effective Altruism Seminar",
  "videos.brown_university.description": "Wohlergehen ist der Nettowert der subjektiven Erfahrung eines Individuums, der auch als Glück oder Wohlbefinden bezeichnet werden kann. Das Wohlergehen wildlebender Tiere kann durch Berücksichtigung von Ausmaß (Anzahl der wildlebenden Tiere) und Intensität quantifiziert werden. Die Wild Animal Initiative konzentriert sich derzeit darauf, Kapazitäten zum Fortschritt des Wohlergehens wildlebender Tiere aufzubauen.",
  "videos.yellowstone.title": "Die Wahrheit über Yellowstone",
  "videos.yellowstone.description": "Die Wiederansiedlung von Wölfen im Yellowstone Nationalpark wurde von vielen gefeiert, aber hat dieser Eingriff die Welt zu einem besseren Ort gemacht?",
  "videos.evolution.title": "Wie uns die Evolution helfen kann, das Wohlergehen wilder Tiere zu verstehen",
  "videos.evolution.description": "In diesem 22-minütigen Video erklärt Mal Graham von der Wild Animal Initiative grundlegende Konzepte der Evolutionsbiologie und wie diese Konzepte unser Verständnis des Wohlergehens wilder Tiere prägen. Sie diskutieren Fragen und Einwände und fordern weitere Forschung zu diesem Thema.",
  "videos.vegan_world.title": "Wie eine vegane Welt möglicherweise mehr Leiden beinhalten könnte",
  "videos.vegan_world.description": "Humane Hancock diskutiert die ethischen Implikationen von Rewilding, der Reproduktion von Ökosystemen auf anderen Planeten und Simulationen. Rewilding, wie es heute praktiziert wird, erhöht oft das Leiden wilder Tiere, während Raumkolonisation und Simulationen das Potenzial haben, das Leiden ohne gebührende moralische Berücksichtigung zu erhöhen.",
  "videos.environmental_ethics.title": "Tierethik und Umweltethik",
  "videos.environmental_ethics.description": "Welche Entitäten verdienen moralische Berücksichtigung? Der Ökozentrismus legt Wert auf die Erhaltung von Ökosystemen als Ganzes ohne Rücksicht auf das Wohlergehen von Individuen darin, während der Biocentrismus das Wohlergehen aller Lebewesen schätzt. Argumente sowohl für als auch gegen Ökozentrismus und Biokentrismus werden vorgestellt.",
  "videos.was_solution.title": "Wie man das Leiden wilder Tiere lösen kann",
  "videos.was_solution.description": "In diesem halbstündigen Video diskutiert Humane Hancock potenzielle Lösungen für das Leiden wilder Tiere. Themen sind Impfungen gegen Krankheiten, Fruchtbarkeitskontrolle zur Verhinderung von Hunger und Genmanipulation. Sie präsentieren mehrere Beispiele für jede Methode, die bereits angewendet wurden, sowie Einwände gegen solche Methoden.",
  "videos.ways_to_help.title": "Möglichkeiten, wilden Tieren in Not zu helfen",
  "videos.ways_to_help.description": "Die häufigsten Ursachen für das Leiden von Wildtieren sind Hunger, Krankheit, Verletzungen und mangelnder Schutz. Es werden mehrere Methoden vorgestellt, um Wildtieren zu helfen, und Beispiele werden gegeben, wie die Behandlung und Vorbeugung von Krankheiten, die Behandlung von Verletzungen, die Betreuung von verwaisten Tieren und die Bereitstellung geeigneten Schutzes und anderer Ressourcen.",
  "videos.cosmic_skeptic.title": "Cosmic Skeptic über das Leiden von Wildtieren",
  "videos.cosmic_skeptic.description": "Humane Hancock trifft sich mit seinem Kollegen Cosmic Skeptic für ein langes Gespräch über das Thema des Leidens von Wildtieren. Wenn wir eine moralische Verpflichtung haben, vegan zu sein, haben wir dann auch eine moralische Verpflichtung, Wildtieren zu helfen? Ihr Gespräch berührt Philosophie, Umweltschutz und Artenvielfalt sowie menschliche Überbevölkerung.",
  "videos.beginners_guide.title": "Ein Anfängerleitfaden zum Leiden von Wildtieren",
  "videos.beginners_guide.description": "Oscar Horta, Professor für Philosophie und einer der Gründer von Animal Ethics, spricht an der London School of Economics über das Thema des Leidens von Wildtieren. Er diskutiert aktuelle Bemühungen, Wildtieren zu helfen, warum es wichtig ist und hebt neue Forschungsbereiche in der Wohlfahrtsbiologie hervor. Die Sensibilisierung ist ein wichtiger Weg, um die Bewegung voranzutreiben.",
  "videos.david_attenborough.title": "Warum ich aufgehört habe, David Attenborough zu verehren",
  "videos.david_attenborough.description": "In diesem 21-minütigen Video betrachtet Humane Hancock kritisch die Arbeit und Philosophie von David Attenborough. Die Ökosysteme, die Attenborough als „perfekt“ bezeichnet, verändern sich tatsächlich ständig, und seine Dokumentationen tragen zu unserer verzerrten Wahrnehmung von Natur und dem Leben von Wildtieren bei.",
  "common_objections.id": "common-objections",
  "common_objections.name": "Allgemeine Einwände",
  "common_objections.heading": "Gängige Einwände gegen die Hilfe für Wildtiere",
  "common_objections.its_not_ours.id": "nicht-unsere-verantwortung",
  "common_objections.its_not_ours.label": "Es ist nicht unsere Verantwortung",
  "common_objections.its_not_ours.content": "Manche argumentieren, dass wir nicht für das Leiden von Wildtieren verantwortlich sind, weil wir es nicht verursacht haben. Die Hilfe für Tiere ist jedoch notwendig, weil sie unsere Hilfe brauchen. Wenn wir glauben, dass es unsere moralische Verantwortung ist, den am meisten gefährdeten Mitgliedern der Gesellschaft zu helfen, unabhängig davon, ob wir ihr Leiden verursacht haben oder nicht, sollten wir diese gleiche Mitgefühl auch auf Wildtiere ausweiten.",
  "common_objections.we_will_make_it_worse.id": "we-will-make-it-worse",
  "common_objections.we_will_make_it_worse.label": "Wir werden die Dinge verschlimmern/Ökosysteme sind zu komplex!",
  "common_objections.we_will_make_it_worse.content": "Einige mögen argumentieren, dass ein intervenierender Angriff auf das Leiden des Tieres wahrscheinlich verschlimmert wird, da Ökosysteme komplex sind und wir sie nicht vollständig verstehen.Trotz der Komplexität des menschlichen Körpers und der Grenzen unseres Verständnisses führen wir immer noch Forschungen durch und greifen nach einer sorgfältigen Berücksichtigung der potenziellen Risiken und Vorteile ein.Während mehr Forschung zu den potenziellen Auswirkungen der Intervention erforderlich ist, ist es verfrüht zu dem Schluss, dass eine mögliche Intervention die Dinge verschlimmern wird und wir uns dem Problem mit offenem Geist und Bereitschaft anpassen sollten, wenn wir mehr Wissen und Erfahrungen sammeln.",
  "common_objections.nothing_we_can_do.id": "nothing-we-can-do",
  "common_objections.nothing_we_can_do.label": "Wir können nichts tun!",
  "common_objections.nothing_we_can_do.content": "Dies ist einfach nicht wahr.Es gibt bereits Menschen, die kranke, verletzte oder verwaiste Tiere in Not helfen.Und obwohl es schwierig sein mag, wilde Tiere in größerem Maßstab zu helfen, ist es zu früh, um zu dem Schluss zu kommen, dass wir die Dinge für sie nicht besser machen können.Aufgrund des Mangels an Forschung und Aufmerksamkeit in diesem Thema gibt es nicht genügend Beweise, um sicher zu sagen, dass jeder Versuch, wilde Tiere zu helfen, unweigerlich scheitern wird.Auch wenn groß angelegte Interventionen derzeit unmöglich sind, können wir nicht vorhersagen, was in Zukunft möglich sein wird.",
  "common_objections.cannot_consent.id": "cannot-consent",
  "common_objections.cannot_consent.label": "Aber ist wildes Tier nicht natürlich?",
  "common_objections.cannot_consent.content": "Ja, es ist wahr, dass etwas Natürliches nicht unbedingt bedeutet, dass es gut ist.Zum Beispiel war Pocken ein natürliches Ereignis, aber es war letztendlich eine gute Sache, dass es ausgerottet wurde.Das Gebiet des Wildtierhilfe stellt das gemeinsame Missverständnis in Frage, dass natürliche Güte entspricht.In der Tat kann dies sogar ein Grund sein, an diesem Thema zu arbeiten: Das Einsetzen für das Wohlergehen wilder Tiere kann uns helfen, moralische Fortschritte zu erzielen, indem wir unseren moralischen Kreis erweitern und potenziell einen Präzedenzfall für die Behandlung von Fragen der digitalen Empfindungen in der Zukunft schaffen.",
  "common_objections.too_big_of_a_problem.id": "too-big-of-a-problem",
  "common_objections.too_big_of_a_problem.label": "Wildes Leiden ist ein zu großes Problem, um es zu lösen!",
  "common_objections.too_big_of_a_problem.content": "Es ist kein Grund dafür, dass wir keine Versuche unternehmen sollten, ein Problem vollständig zu beseitigen.Trotz der Tatsache, dass Leiden ein unvermeidlicher Bestandteil des Lebens ist, bemühen wir uns immer noch, das Leben des Menschen durch medizinische Behandlung, soziale Unterstützung und andere Interventionen besser zu machen.In ähnlicher Weise kann die Umsetzung selbst kleiner Interventionen, während das Ausmaß des Leidens von Wildtieren umfangreich sein kann, einen signifikanten Unterschied für die einzelnen Tiere, denen wir helfen.Es ist wahr, dass wir nicht jedem Wildtier helfen können, aber das verringert den Wert, denen wir können, nicht zu helfen.",
  "common_objections.factory_farming_first.id": "factory-farming-first",
  "common_objections.factory_farming_first.label": "Wir sollten uns zuerst mit Fabrikzucht umgehen!",
  "common_objections.factory_farming_first.content": "Es ist zwar verständlich, dass sich viele Tiervertreter hauptsächlich auf das Leiden von Zuchttieren konzentrieren, die aufgrund der größeren Traktabilität des Problems leiden, aber es ist immer noch wichtig, sich des Problems des wild lebenden Leidens aufgrund der potenziellen Auswirkungen unserer gegenwärtigen und zukünftigen Maßnahmen zu bewusst.Beispielsweise berücksichtigen Rewilding-Programme häufig nicht das Wohlergehen der einzelnen Tiere oder das Potenzial, das Leiden durch die Entwicklung und Ausbreitung von Ökosystemen zu erhöhen, die wilde Tiere in anderen Umgebungen enthalten.",
  "how_to_help.id": "wie-helfen",
  "how_to_help.name": "Wie helfen?",
  "how_to_help.heading": "Wie können Sie helfen?",
  "how_to_help.awareness.title": "Aufklärung",
  "how_to_help.awareness.subtitle": "Diese Seite teilen",
  "how_to_help.awareness.link_copied": "Link kopiert!",
  "how_to_help.awareness.share": "Auf Social Media teilen",
  "how_to_help.donate.title": "Spenden zur Unterstützung",
  "how_to_help.donate.subtitle": "Hier ansehen",
  "how_to_help.newsletter.title": "Newsletter abonnieren",
  "how_to_help.newsletter.subtitle": "Hier abonnieren",
  "how_to_help.description": "Zusätzlich dazu können Sie Karrieremöglichkeiten finden, Karriereberatung erhalten und eine Community <1>hier</1> beitreten. Sind Sie ein Forscher? <3>Bewerben Sie sich um ein Stipendium!</3>",
  "how_to_help.more_opportunities": "Mehr Möglichkeiten anzeigen",
  "organizations.id": "organisationen",
  "organizations.name": "Organisationen",
  "organizations.heading": "Organisationen, die sich mit wildem Tierschmerz befassen",
  "organizations.cta.careers": "Karriere",
  "organizations.cta.donate": "Spenden",
  "organizations.cta.visit": "Besuchen",
  "organizations.cta.volunteer": "Freiwilliger",
  "organizations.wild_animal_initiative.description": "Die Wild Animal Initiative (WAI) ist derzeit in den USA tätig und arbeitet daran, die Tierschutzbewegung zu stärken, indem sie ein akademisches Feld für das Wohlergehen wildlebender Tiere schafft.",
  "organizations.wild_animal_initiative.urls.website": "https://www.wildanimalinitiative.org/",
  "organizations.wild_animal_initiative.urls.donate": "https://www.wildanimalinitiative.org/donate",
  "organizations.wild_animal_initiative.urls.careers": "https://www.wildanimalinitiative.org/career",
  "organizations.animal_ethics.description": "Die Tierethik zielt darauf ab, eine Verschiebung der Einstellungen zu nichtmenschlichen Tieren zu erreichen.Ihre Vision ist eine Welt, in der empfindungsfähige Wesen voll moralisch berücksichtigt werden.",
  "organizations.animal_ethics.urls.website": "https://www.animal-ethics.org/",
  "organizations.animal_ethics.urls.donate": "https://www.animal-ethics.org/support-us",
  "organizations.animal_ethics.urls.volunteer": "https://www.animal-ethics.org/volunteer/",
  "organizations.rethink_priorities.description": "Rethink Priorities ist eine Forschungsorganisation, die kritische Forschung durchführt, um politische Entscheidungsträger und wichtige Grundlagen darüber zu informieren, wie Menschen und nichtmenschliche Tiere sowohl in der Gegenwart als auch in der langfristigen Zukunft am besten helfen können.",
  "organizations.rethink_priorities.urls.website": "https://rethinkpriorities.org/",
  "organizations.rethink_priorities.urls.donate": "https://rethinkpriorities.org/donate",
  "organizations.rethink_priorities.urls.careers": "https://rethinkpriorities.org/career-opportunities",
  "organizations.faunalytics.description": "Faunalytics' Mission besteht darin, tierische Befürworter des Zugangs zu Forschung, Analyse, Strategien und Botschaften zu befähigen, die ihre Wirksamkeit maximieren, um das Leiden des Tieres zu verringern.",
  "organizations.faunalytics.urls.website": "https://faunalytics.org/",
  "organizations.faunalytics.urls.donate": "https://faunalytics.org/donate",
  "organizations.faunalytics.urls.volunteer": "https://faunalytics.org/volunteer",
  "organizations.waw_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_for_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.description": "Wir empfehlen Ihnen auch sehr, das <2>Wild Animal Welfare Committee</2>, das <5>Center on Long-Term Risk</5> und das <9>Center for Reducing Suffering</9> zu überprüfen!",
  "resources.id": "resources",
  "resources.name": "Ressourcen",
  "resources.heading": "Andere Ressourcen, die Ihnen gefallen könnten",
  "resources.blogs.name": "Blogs",
  "resources.blogs.cta": "Lesen",
  "resources.blogs.select_resource_type": "Select a resource type",
  "resources.blogs.ways_to_reduce.title": "Möglichkeiten zur Reduzierung des Leidens wilder Tiere",
  "resources.blogs.ways_to_reduce.description": "Wenn wir die etwa Billionen von Wirbeltieren und Quintillionen von Wirbellosen in der Wildnis helfen wollen, müssen wir uns auf einen langen, mühsamen Weg zum Erfolg vorbereiten. Wildtierleiden (WAS) ist nicht nur umstritten, sondern auch extrem komplex.",
  "resources.blogs.potential_solutions.title": "Wildtierleiden: Mögliche Lösungen durch CRISPR",
  "resources.blogs.potential_solutions.description": "Die meisten Tierschützer haben kein Problem mit Interventionen in der Natur, um Schäden durch den Menschen zu verhindern oder zu reduzieren. Züchtungsprogramme zur Unterstützung der Erholung von Arten nach Wilderei oder Habitatverlust sind beispielsweise relativ unkontroverse Praktiken.",
  "resources.blogs.relevance.title": "Die Relevanz des Leidens wilder Tiere",
  "resources.blogs.relevance.description": "Die Gesellschaft ist sich zunehmend des Leidens bewusst, das nichtmenschliche Tiere durch die Hände des Menschen erfahren. Viele sind sich der schockierenden Realität der Massentierhaltung bewusst oder haben schreckliche Videos und Bilder von Tieren gesehen, die vernachlässigt und misshandelt werden.",
  "resources.blogs.humanity_impact.title": "Der Einfluss der Menschheit auf das Leiden wilder Tiere",
  "resources.blogs.humanity_impact.description": "Es gibt eine Chance, dass derzeit viele Trillionen oder Quintillionen von wilden Tieren ein Leben voller schrecklichem Leid führen. Für viele Tiere ist die Bedrohung durch Raubtiere fast konstant, was in brutaleren Begriffen die Aussicht auf das Erleben des Schreckens und Schmerzes des Lebendig-Aufgefressen-Werdens bedeutet.",
  "resources.blogs.importance.title": "Die Bedeutung des Leidens wilder Tiere",
  "resources.blogs.importance.description": "Die Anzahl der wilden Tiere übersteigt bei weitem die Anzahl von Tieren in Fabriken, Laboren oder als Haustiere gehaltenen Tieren. Daher sollten Tierschützer ihre Bemühungen darauf konzentrieren, das Bewusstsein für das Leiden zu erhöhen, das in der Natur auftritt.",
  "resources.blogs.why_it_matters.title": "Warum wildes Tierleiden wichtig ist",
  "resources.blogs.why_it_matters.description": "Viele Menschen haben eine romantische Vorstellung von der Natur. Manche glauben, dass nichtmenschliche Tiere in irgendeiner Art von Paradies in der Wildnis leben. Doch Tiere, die in der Natur leben, haben alles andere als ein idyllisches Leben, und die meisten von ihnen müssen mit der ständigen Bedrohung enormen Leidens fertig werden.",
  "resources.blogs.wildfires.title": "Waldbrände und Tierschutz: Bessere Interventionsstrategien",
  "resources.blogs.wildfires.description": "Über das durch Brände verursachte menschliche Leid hinaus beeinflussen sie auch unzählige wilde Tiere, indem sie Stress, Verletzungen und eine Vielzahl von physiologischen und Verhaltensänderungen verursachen.",
  "resources.blogs.wild_frontier.title": "Die Wildnis des Tierschutzes",
  "resources.blogs.wild_frontier.description": "Der emotional schwierigste Moment in Mal Grahams Leben war, als fünf Schlangen in ihrem Labor starben. Sie hatten ein Promotionsprogramm gestartet, in dem sie springende und fliegende Schlangen untersuchten. Es gibt mehrere Arten von Schlangen, die nicht nur in Bäumen leben, sondern auch von einem Baum zum nächsten springen können.",
  "resources.books.name": "Bücher",
  "resources.books.kind.kindle": "Kindle",
  "resources.books.kind.paperback": "Taschenbuch",
  "resources.books.kind.hardcover": "Gebundene Ausgabe",
  "resources.books.kind.digital": "Digital",
  "resources.books.ethics.title": "Wildtierethik",
  "resources.books.ethics.description": "Obwohl viele Ethiker die Intuition haben, dass wir die Natur in Ruhe lassen sollten, argumentiert Kyle Johannsen, dass wir die Pflicht haben, sichere Möglichkeiten zur groß angelegten Hilfe für Wildtiere zu erforschen. Mit Konzepten aus der moralischen und politischen Philosophie analysiert Johannsen das Problem des Leidens von Wildtieren und untersucht, wie eine kollektive, institutionelle Verpflichtung zur Hilfe für Wildtiere verstanden werden sollte.",
  "resources.books.making_a_stand.title": "Stellung beziehen für Tiere",
  "resources.books.making_a_stand.description": "Dieses Buch ist anregend und provokativ und untersucht, wie Menschen andere Tiere sehen und behandeln und argumentiert dafür, dass wir allen Wesen, menschlichen und nichtmenschlichen, gleiche Berücksichtigung und Respekt entgegenbringen sollten. Unsere Welt ist von \"Ismen\" wie Rassismus und Sexismus geplagt, aber wir haben möglicherweise einen sehr wichtigen übersehen: Speziesismus.",
  "resources.books.saving_animals.title": "Tiere retten",
  "resources.books.saving_animals.description": "In den letzten drei Jahrzehnten haben Tierschutzaktivisten alles von Elefantensanktuarien in Afrika bis hin zu Tierheimen für Tiere, die in medizinischen Tests verwendet wurden, zu Häusern für Nutztiere, verlassene Haustiere und Unterhaltungstiere, die ihren 'Nutzen' überschritten haben, etabliert. Saving Animals ist die erste große Ethnographie, die sich mit den ethischen Fragen befasst, die die Gründung solcher Orte animieren.",
  "resources.books.saving_ourselves.title": "Tiere retten, uns selbst retten",
  "resources.books.saving_ourselves.description": "Im Jahr 2020 haben COVID-19, die Buschfeuer in Australien und andere globale Bedrohungen als lebhafte Erinnerung daran gedient, dass das Schicksal von Mensch und Nichtmensch zunehmend miteinander verknüpft ist. Die Nutzung von Nichtmenschlichen Tieren durch den Menschen trägt zu Pandemien, Klimawandel und anderen globalen Bedrohungen bei, die wiederum zum Verlust der Artenvielfalt, zum Zusammenbruch von Ökosystemen und zum Leiden von Nichtmenschlichen Tieren beitragen.",
  "resources.books.wild_souls.title": "Wilde Seelen",
  "resources.books.wild_souls.description": "Der Schutz wilder Tiere und die Erhaltung der Umwelt sind zwei Ideale, die so scheinbar kompatibel sind, dass sie fast untrennbar sind. Doch zwischen dem Tierschutz und der Erhaltungswissenschaft besteht ein Raum, der die physiologischen Aspekte des Leidens bei Tieren untersucht. Es untersucht die verschiedenen Ursachen von Leiden: körperliche Beschwerden, Durst und Hunger, die Reaktionen im Körper, die zum Leiden führen, und bietet Einblicke, wie Leiden behandelt werden kann.",
  "resources.books.ufaw.title": "Physiologie und Verhalten des Tierleidens",
  "resources.books.ufaw.description": "Geschrieben von einem Experten für angewandte Aspekte des Wohlergehens von Tieren, ist dieses Buch das erste, das sich mit den physiologischen Aspekten des Leidens bei Tieren befasst. Es untersucht die verschiedenen Ursachen von Leiden: körperliche Beschwerden, Durst und Hunger, die Reaktionen im Körper, die zum Leiden führen, und bietet Einblicke, wie Leiden behandelt werden kann.",
  "resources.podcasts.name": "Podcasts",
  "resources.podcasts.cta": "Anhören",
  "resources.podcasts.knowing_animals.title": "Reduzierung des Leidens von Wildtieren mit Kyle Johannsen",
  "resources.podcasts.knowing_animals.description": "In dieser Episode haben wir Dr. Kyle Johannsen zu Gast. Kyle ist außerordentlicher Professor für Philosophie an der Queen's University in Kanada. Wir diskutieren sein Buch Wild Animal Ethics, das 2020 von Routledge veröffentlicht wurde.",
  "resources.podcasts.wildness.title": "Wer kümmert sich um Wildtiere? mit Maia Laperle",
  "resources.podcasts.wildness.description": "Maia stellt die Werte und Grundsätze des Wohlergehens von Wildtieren vor und interviewt Führungskräfte im Bereich des Wohlergehens von Wildtieren. In jeder Folge erkundet Moderatorin Maia Laperle grundlegende Konzepte des Wohlergehens von Wildtieren und was wir über das Leben in der Wildnis wissen und nicht wissen.",
  "resources.podcasts.the_reality_check.title": "Brian Tomasik über das Leiden von Wildtieren",
  "resources.podcasts.the_reality_check.description": "Unser Gast Brian Tomasik öffnet uns die Augen für das Leiden von Wildtieren. Brian Tomasik schreibt über Ethik, Tierschutz und Zukunftszenarien aus einer leidensorientierten Perspektive auf seiner Hauptwebsite \"Essays On Reducing Suffering\".",
  "resources.podcasts.eighty_thousand_hours.title": "Persis Eskander über das Wohlergehen von Wildtieren und was wir tun können",
  "resources.podcasts.eighty_thousand_hours.description": "Elefanten in Ketten in reisenden Zirkussen; schwangere Schweine in kistenähnlichen Käfigen in Massentierhaltungen; Hirsche, die in freier Wildbahn leben. Sollten wir uns nicht über die Letzteren als angenehme Abwechslung von den Schrecken freuen?",
  "resources.podcasts.philosophy.title": "Kyle Johannsen, Wild Animal Ethics: Das moralische und politische Problem des Leidens von Wildtieren",
  "resources.podcasts.philosophy.description": "Viele empfindungsfähige (oder möglicherweise empfindungsfähige) Wildtiere folgen einer Reproduktionsstrategie, bei der sie eine große Anzahl von Nachkommen haben, von denen die überwiegende Mehrheit schnell leidet und stirbt oder langsam leidet und stirbt.",
  "resources.websites.name": "Websites",
    "resources.websites.cta.visit": "Besuchen",
    "resources.websites.cta.donate": "Spenden",
    "resources.websites.effective_altruism.title": "Effective Altruism",
    "resources.websites.effective_altruism.description": "Effektiver Altruismus ist ein Projekt, das darauf abzielt, die besten Möglichkeiten zu finden, anderen zu helfen und sie in die Praxis umzusetzen.Es ist sowohl ein Forschungsbereich, der darauf abzielt, die dringendsten Probleme der Welt zu identifizieren, als auch die besten Lösungen für sie, als auch eine praktische Gemeinschaft, die darauf abzielt, diese Ergebnisse zu nutzen, um Gutes zu tun.",
    "resources.websites.reducing_suffering.title": "Reducing Suffering",
    "resources.websites.reducing_suffering.description": "Diese Seite enthält Schriften zum Thema Reduzierung von Leiden, einschließlich des Leidens von nichtmenschlichen Tieren und weit geschriebenen Wesen.Die meisten Inhalte stammen von Brian Tomasik, obwohl einige Stücke von anderen geschrieben werden.",
    "resources.websites.animal_charity_evaluators.title": "Animal Charity Evaluators",
    "resources.websites.animal_charity_evaluators.description": "Animal Charity Evaluatoren begannen im Jahr 2012 unter dem Namen Effektiver Tieraktivismus (EAA) als Aufteilung der in Großbritannien ansässigen Wohltätigkeitsorganisation 80.000 Stunden-eine Organisation, die sich der Karriereberatung für Menschen widmet, die in ihrer Arbeit sehr wirkungsvoll sein möchten.",
    "resources.websites.center_for_reducing_suffering.title": "Center For Reducing Suffering",
    "resources.websites.center_for_reducing_suffering.description": "The Center for Reducing Suffering (CRS) ist ein Forschungszentrum, das eine Zukunft mit weniger Leiden schaffen und sich darauf konzentriert, das intensivste Leiden zu verringern.",
    "resources.websites.world_animal_protection.title": "World Animal Protection",
    "resources.websites.world_animal_protection.description": "\"Wir schützen die Tiere der Welt. Wir haben es immer getan, und wir werden es immer tun.\" World Animal Protections arbeitet vor Ort mit lokalen Partnern für die größte Wirkung und wir sind in mehr als 50 Ländern aktiv.",
    "resources.websites.animal_advocacy_careers.title": "Animal Advocacy Careers",
    "resources.websites.animal_advocacy_careers.description": "Animal Advocacy Careers (AAC) ist eine Organisation, die versucht, die Karriere- und Talent -Engpässe in der Animal Advocacy -Bewegung, insbesondere der Zuchttierbewegung, anzugehen.Wir bieten Karrieredienste für Einzelpersonen auf allen Erfahrungen mit Tiervertretung an.",
    "resources.websites.eighty_thousand_hours.title": "80000 Hours",
    "resources.websites.eighty_thousand_hours.description": "Sie haben ungefähr 80.000 Arbeitszeiten in Ihrer Karriere: 40 Jahre x 50 Wochen x 40 Stunden.Wenn Sie sich positiv auf Ihr Leben auswirken möchten, ist Ihre Karriereauswahl wahrscheinlich die beste Gelegenheit dazu.Das bedeutet, dass es sich lohnt, intensiv darüber nachzudenken, wie man diese Zeit am effektivsten nutzt.",
    "conclusion.id": "conclusion",
    "conclusion.name": "Fazit",
    "conclusion.heading": "Gemeinsam können wir das Leben wilder Tiere verbessern.",
    "conclusion.text": "<0>Das zunehmende moralische Bewusstsein für Tiere in den letzten Jahren ist eine willkommene Entwicklung. Es wird immer seltener, Individuen zu finden, die gleichgültig gegenüber dem Leiden von Tieren sind. Wir verstehen, dass Leiden eine negative Erfahrung für jedes Individuum ist, das es erlebt, unabhängig von seiner Art oder seinem Aufenthaltsort, ob es sich in einem Haus, einem Bauernhof oder einem Wald befindet. Ihr Leiden zählt. Es zählt für sie. Und es sollte uns auch etwas bedeuten.</0><1>Wenn Sie sich um wilde Tiere kümmern, laden wir Sie ein, sich unserer Mission anzuschließen, ihr Leben zu verbessern. Es gibt viel zu lernen über die Bedingungen, mit denen wilde Tiere konfrontiert sind. Diese Seite gibt nur einen kurzen Überblick über das Problem. Die Realität ist, dass viele Tiere dringend Hilfe brauchen und Menschen wie Sie die Macht haben, einen Unterschied zu machen. Wir hoffen, dass Sie sich entscheiden werden, aktiv zu werden und uns bei unseren Bemühungen zu helfen.</1>",
    "conclusion.thank_you": "Vielen Dank.",
    "conclusion.support.heading": "Bitte erwägen Sie, unsere Arbeit zu unterstützen!",
    "conclusion.support.description": "Diese Website wäre ohne Ihre Unterstützung nicht möglich. Vielen Dank!",
    "conclusion.support.cta": "Unterstützen Sie uns",
    "conclusion.special_thanks.label": "Besonderer Dank",
    "conclusion.special_thanks.description": "An unsere Freunde und Berater von <2>Wild Animal Initiative</2>, <5>Animal Ethics</5> und <9>Rethink Priorities</9>. Ein besonderer Dank gilt <12>Jack Hancock</12> für den Textinhalt und <16>Kate Rodman</16> für die wunderbaren Illustrationen. Diese Website wäre ohne die Hingabe und Unterstützung aller Beteiligten nicht möglich gewesen!",
    "conclusion.credits.label": "Credits und Quellen",
    "conclusion.credits.how_many_wild_animals.label": "Wie viele wilde Tiere gibt es?",
    "conclusion.credits.malnutrition.label": "Mangelernährung, Hunger und Durst bei wilden Tieren",
    "conclusion.credits.what_is_was.label": "Was ist wildes Tierleid?",
    "conclusion.credits.weather_conditions.label": "Wetterbedingungen und nichtmenschliche Tiere",
    "conclusion.credits.rescuing.label": "Rettung von gefangenen und verletzten Tieren",
    "conclusion.credits.antagonism.label": "Antagonismus in der Natur: Interspezifischer Konflikt",
    "conclusion.credits.diseases.label": "Krankheiten in der Natur",
    "conclusion.credits.natural_disasters.label": "Tiere in Naturkatastrophen",
    "conclusion.credits.population_dynamics.label": "Populationsdynamik und Tierleid",
    "conclusion.credits.importance.label": "Die Bedeutung des Leidens wilder Tiere",
    "conclusion.credits.efforts.label": "Bemühungen zur Hilfe für Wildtiere sollten wirksam sein",
    "conclusion.credits.essays.label": "Essays zur Verringerung des Leidens",
    "conclusion.credits.why_care.label": "Warum sich Veganer*innen um das Leiden in der Natur kümmern sollten",
    "conclusion.credits.handwiki.label": "Wildtierleid auf HandWiki",
    "conclusion.credits.infographic.label": "Infografik zum Leiden von Wildtieren von Stijn Bruers",
    "conclusion.credits.vertebrate.label": "Schätzungen der globalen Anzahl von in Gefangenschaft lebenden Wirbeltieren",
    "conclusion.credits.fish.label": "Fische: Das vergessene Nutztier",
    "conclusion.stats.label": "Vielen Dank!",
    "conclusion.stats.description": "Du bist unser {{visitorsFormatted}} Besucher, danke fürs Lesen!"
}
