{
  "common.logo.alt": "Vegan Hacktivists Logo",
  "common.name": "Wild Animal Suffering",
  "common.plural_rules.one": "st",
  "common.plural_rules.two": "nd",
  "common.plural_rules.few": "rd",
  "common.plural_rules.other": "th",
  "header.credits": "Illustrations by <2>Kate Rodman</2>",
  "navigation.name": "Menu",
  "navigation.close": "Close menu",
  "navigation.made_with_love": "Made with love by the <2>Vegan Hacktivists</2>.",
  "introduction.id": "introduction",
  "introduction.name": "Introduction",
  "introduction.tagline": "...and why it matters",
  "introduction.copy": [
    "When thinking about nature and the lives of wild animals, we often picture dolphins swimming in the ocean or elephants and lions roaming in the savannah. We mostly picture large adult animals living lives characterized by freedom. However, this rose-tinted view of nature doesn't even come close to representing the lives of most wild animals.",
    "In reality, the life of most wild animals is characterized not by freedom, but by struggle. They constantly deal with harsh weather, starvation, disease, and injuries, and much like a dog or a human would suffer in their position, they suffer as well."
  ],
  "introduction.overview": "The following is an overview of wild animal suffering, why it matters, and what we can do to help.",
  "scale_of_suffering.id": "scale-of-suffering",
  "scale_of_suffering.name": "Scale of Suffering",
  "scale_of_suffering.humans": "<0>There are roughly</0><1>8 billion humans</1><2>on planet Earth.</2>",
  "scale_of_suffering.farmed_animals": "<0>For every human, there are roughly</0> <1>3-4 farmed animals</1> <2>being farmed at any given moment.</2>",
  "scale_of_suffering.farmed_fish": "…and that's not even counting farmed fish, which is estimated to be around 10-13 per person.",
  "scale_of_suffering.in_the_wild": "However… in the wild:<br /><2>For every human</2>, there are between:",
  "scale_of_suffering.wild_birds": "10-50 wild birds",
  "scale_of_suffering.wild_mammals": "10-100 wild mammals",
  "scale_of_suffering.reptiles_and_amphibians": "10-10,000 reptiles & amphibians",
  "scale_of_suffering.fish": "1,000 - 100,000 fish",
  "scale_of_suffering.earthworms": "10,000 - 10⁶ earthworms",
  "scale_of_suffering.terrestrial_arthropods": "600,000 - 7*10⁸ terrestrial arthropods",
  "scale_of_suffering.insects": "600,000 - 7*10⁸ insects",
  "scale_of_suffering.in_existence": "…in existence at any moment.",
  "scale_of_suffering.conclusion": "This means that the vast majority of individuals are wild animals. The scale is truly mind boggling.",
  "types_of_suffering.id": "types-of-suffering",
  "types_of_suffering.name": "Types of Suffering",
  "types_of_suffering.heading": "<0>Even Worse,</0><1>Wild Animals Suffer in Terrible Ways:</1>",
  "types_of_suffering.hint": "Click on an item above to learn more.",
  "types_of_suffering.dialog_learn_more": "Learn more",
  "types_of_suffering.dialog_go_back": "Go back",
  "types_of_suffering.accidents.description": "Animals often suffer accidents and injuries in the wild. They may be injured by predators or in intraspecific conflicts over territory or mating; burned by wildfires or frozen by sudden frosts; trapped by difficult terrain such as mud ponds or frozen lakes, and face painful, lingering deaths; or they might simply have an accident in the normal course of living their lives, just as humans do. Unlike humans, though, animals in the wild rarely have effective help available to them when they endure accidents or injuries. They find themselves almost helpless against stronger animals, extreme weather conditions, and natural traps. Nevertheless, humans do sometimes manage to rescue injured or trapped animals, even in difficult circumstances.",
  "types_of_suffering.accidents.title": "Accidents",
  "types_of_suffering.anthropogenic_harms.description": "Anthropogenic harms are harms caused by human beings that are the direct result of specific actions, either intentional or unintentional. Examples of intentional direct harm are fishing and hunting. Another example is the intentional eradication of certain animals. This may be for economic reasons, such as when they are killed because of their negative impact on agriculture. It can also be for conservationist purposes, as when animals are killed because of their impact on other species. Examples of unintentional direct harm are when animals are injured or killed by harvesting machines or being run over by vehicles. Indirectly anthropogenic harms include harms that result from human action but are not the direct result of concrete actions.",
  "types_of_suffering.anthropogenic_harms.title": "Anthropogenic harms",
  "types_of_suffering.disease_and_parasitism.description": "There are so many diseases that affect nonhuman animals in nature that they cannot all be listed here. Some of them are illnesses humans can suffer from too, like flu, pneumonia, tuberculosis, cholera, ebola, anthrax, E. coli, salmonella, diphtheria, and rabies. Cancer is also common in both land and marine animals. Some populations of whales suffer from cancer at similar rates to humans. Other common diseases that can infect animals living in the wild are distemper, chronic wasting disease, African swine fever, worms, and a variety of fungal infections. Parasite infestations are also common, and are more prevalent and severe in animals whose immune systems are weakened by other factors, such as infectious disease, weather, malnutrition, bodily changes, or stress due to antagonistic relationships with other animals.",
  "types_of_suffering.disease_and_parasitism.title": "Disease & parasitism",
  "types_of_suffering.harmful_weather_conditions.description": "Weather, especially temperature, plays a major role in influencing whether animals can survive and be healthy in certain habitats. Fluctuations in temperatures in certain regions can result in the deaths of entire populations. Many animals suffer due to changes in temperature. They may be fine during part of the year but experience great discomfort and hardship during a particularly hot summer or cold winter. In temperate areas - such as large parts of North America, Europe, and Asia - there can be big differences between the minimum and maximum temperatures during the summer and the winter. Animals who don’t hibernate or become dormant in cold weather have to endure large variations in temperature. This may weaken their immune systems and make them more susceptible to illness.",
  "types_of_suffering.harmful_weather_conditions.title": "Weather conditions",
  "types_of_suffering.natural_disasters.description": "Animals living in the wild are particularly vulnerable in natural disasters. Earthquakes, hurricanes, volcanic eruptions, tsunamis, and forest fires can have devastating consequences. Many animals die, drowned or buried alive by dirt, ash, lava, or snow; crushed to death in collapsed or burnt burrows; smashed against trees and rocks, or pelted by hailstones. Others sustain major injuries, including cuts and abrasions to the eyes, wings and gills; respiratory and digestive disorders, eroded teeth; malnutrition; and poisoning from contaminated food and water. Strong volcanic eruptions and fires can temporarily change regional weather, cooling or heating the air, changing winds, or causing rain.",
  "types_of_suffering.natural_disasters.title": "Natural disasters",
  "types_of_suffering.predation.description": "Animals who are preyed upon are killed and eaten in varied ways. Some predators routinely eat the animals alive. Some animals, such as herons and some species of snakes, swallow their prey whole and digest them alive. It's difficult to estimate the suffering undergone by animals while they are being hunted and killed. It’s important to note that as well as feeling pain when attacked, prey animals may experience psychological distress from living in fear of predators.",
  "types_of_suffering.predation.title": "Predation",
  "types_of_suffering.thirst_and_starvation.description": "Animals in the wild are suffering from starvation and dehydration, and it is easy to underestimate this problem. For instance, if an animal is on the verge of starving to death, they will be more susceptible to being caught by predators. We might think that predation is why the animal died, when the root cause of that happening was actually weakness or more risky behaviours due to starvation. When we consider the reproductive strategies and population dynamics of wild animals, it seems that the problem of resource scarcity is likely to be a significant source of suffering.",
  "types_of_suffering.thirst_and_starvation.title": "Thirst & starvation",
  "population_dynamics.id": "population-dynamics",
  "population_dynamics.name": "Population Dynamics",
  "population_dynamics.description": "Wild animals often have many children, but for their populations to remain stable, on average each parent can only have two offspring that reach adulthood. <1>This means that the majority of animals die young.</1>",
  "population_dynamics.learn_more": "Learn more",
  "videos.id": "videos",
  "videos.name": "Videos",
  "videos.heading": "Videos You Might Like",
  "videos.vegan_blind_spot.title": "The Vegan Blind Spot",
  "videos.vegan_blind_spot.description": "In this 20 minute video, a logical case is presented for reducing the suffering of wild animals. Like farmed animals, wild animals are also in need of our help, but this is an issue that many animal advocates haven’t given much consideration.",
  "videos.was_introduction.title": "Wild Animal Suffering: An Introduction",
  "videos.was_introduction.description": "Suffering often outweighs happiness in the lives of wild animals as a result of malnutrition, disease, human impact, and more. It is possible to reduce wild animal suffering by rescuing and treating sick or injured animals. Humans intervene in nature to reduce our own suffering, and wild animals are owed the same moral consideration.",
  "videos.vegan_mistake.title": "Vegans And Meat-Eaters Both Make This Mistake",
  "videos.vegan_mistake.description": "Both vegans and meat-eaters often engage in the appeal to nature fallacy. Our idea of what is natural or unnatural is arbitrary, yet an appeal to nature is often used to justify things we would otherwise view as immoral or unjust, including wild animal suffering.",
  "videos.brown_university.title": "Wild Animal Welfare - Brown University Effective Altruism Seminar",
  "videos.brown_university.description": "Welfare is the net value of an individual's subjective experience, which may also be called happiness or wellbeing. Wild animal welfare may be quantified by considering scale (the number of wild animals) and intensity. The Wild Animal Initiative is currently focused on building capacity to advance wild animal welfare.",
  "videos.yellowstone.title": "The Truth About Yellowstone",
  "videos.yellowstone.description": "The reintroduction of wolves to Yellowstone National Park has been celebrated by many, but did this intervention make the world a better place?",
  "videos.evolution.title": "How evolution can help us understand wild animal welfare",
  "videos.evolution.description": "In this 22 minute video, Mal Graham of the Wild Animal Initiative explains basic concepts of evolutionary biology and how these concepts shape our understanding of wild animal welfare. They field questions and objections and call for more research on the subject.",
  "videos.vegan_world.title": "How a Vegan World Might Contain MORE Suffering",
  "videos.vegan_world.description": "Humane Hancock discusses the ethical implications of rewilding, replicating ecosystems on other planets, and simulations. Rewilding as practiced today often increases wild animal suffering while space colonization and simulations have potential to increase suffering without due moral consideration.",
  "videos.environmental_ethics.title": "Animal Athics and Environmental Ethics",
  "videos.environmental_ethics.description": "Which entities deserve moral consideration? Ecocentrism values the preservation of ecosystems as a whole without regard for the wellbeing of individuals in them, whereas biocentrism values the wellbeing of all living beings. Arguments both for and against ecocentrism and biocentrism are presented.",
  "videos.was_solution.title": "How to SOLVE Wild Animal Suffering",
  "videos.was_solution.description": "In this half hour video, Humane Hancock discusses potential solutions to wild animal suffering. Topics include vaccinations against disease, fertility control to prevent starvation, and genetic engineering. He presents several examples of each method which have already been employed as well as objections to such methods.",
  "videos.ways_to_help.title": "Ways to help wild animals in need",
  "videos.ways_to_help.description": "The most common causes of wild animal suffering are starvation, disease, injuries and lack of shelter. Several methods to help wild animals are presented and examples are given, including treatment and prevention of disease, treatment of injuries, caring for orphaned animals and providing suitable shelter and other resources.",
  "videos.cosmic_skeptic.title": "Cosmic Skeptic on Wild Animal Suffering",
  "videos.cosmic_skeptic.description": "Humane Hancock sits down with fellow Youtuber Cosmic Skeptic for a long-form conversation on the issue of wild animal suffering. If we have a moral obligation to be vegan, do we also have a moral obligation to help wild animals? Their conversation touches on philosophy, environmentalism and biodiversity, and human overpopulation.",
  "videos.beginners_guide.title": "A beginner's guide to wild animal suffering",
  "videos.beginners_guide.description": "Oscar Horta, professor of philosophy and one of the founders of Animal Ethics, speaks to the London School of Economics on the topic of wild animal suffering. He discusses current efforts to help wild animals, why it matters, and highlights new areas of research into welfare biology. Raising awareness is a key way to advance the movement.",
  "videos.david_attenborough.title": "Why I Stopped Idolizing David Attenborough",
  "videos.david_attenborough.description": "In this 21 minute video, Humane Hancock looks critically at David Attenborough's work and philosophy. The ecosystems which Attenborough calls “perfect” are in fact changing all the time, and his documentaries contribute to our skewed perception of nature and the lives of wild animals.",
  "common_objections.id": "common-objections",
  "common_objections.name": "Common Objections",
  "common_objections.heading": "Common Objections to Helping Wild Animals",
  "common_objections.its_not_ours.id": "its-not-ours",
  "common_objections.its_not_ours.label": "It's not our responsibility",
  "common_objections.its_not_ours.content": "Some people argue that we are not responsible for the suffering of wild animals because we did not cause it. However, the reason to help animals is because they need our help. If we believe that it is our moral responsibility to help the most vulnerable members of society, regardless of whether or not we caused their suffering, then we should extend that same compassion to wild animals as well.",
  "common_objections.we_will_make_it_worse.id": "we-will-make-it-worse",
  "common_objections.we_will_make_it_worse.label": "We will make things worse/ecosystems are too complex!",
  "common_objections.we_will_make_it_worse.content": "Some may  argue that intervening in nature to reduce animal suffering is likely to make things worse because ecosystems are complex and we don't fully understand them. However, despite the complexity of the human body and limitations of our understanding, we are still performing research and intervening based on careful consideration of the potential risks and benefits. While more research is needed on the potential impact of intervention, it is premature to conclude that any possible intervention will make things worse and we should approach the issue with an open mind and willingness to learn and adapt as we gain more knowledge and experience. ",
  "common_objections.nothing_we_can_do.id": "nothing-we-can-do",
  "common_objections.nothing_we_can_do.label": "There is nothing we can do!",
  "common_objections.nothing_we_can_do.content": "This is simply not true. There are already people who provide aid to sick, injured, or orphaned animals in need. And while it may be difficult to help wild animals on a larger scale, it is too early to conclude that we are unable to make things better for them. Due to the lack of research and attention on this issue, there is not enough evidence to say for certain that any attempt to help wild animals will inevitably fail. Even if large-scale intervention is currently impossible, we cannot predict what will be possible in the future.",
  "common_objections.cannot_consent.id": "cannot-consent",
  "common_objections.cannot_consent.label": "But isn't wild animal suffering natural?",
  "common_objections.cannot_consent.content": "Yes, it's true that something being natural does not necessarily mean it is good. For example, smallpox was a natural occurrence, but it was ultimately a good thing that it was eradicated. The field of wild animal welfare challenges the common misconception that natural equals good. In fact, this may even be a reason to work on the issue: advocating for the welfare of wild animals may help us make moral progress by expanding our moral circle and potentially setting a precedent for addressing issues of digital sentience in the future.",
  "common_objections.too_big_of_a_problem.id": "too-big-of-a-problem",
  "common_objections.too_big_of_a_problem.label": "Wild animal suffering is too big of a problem to solve!",
  "common_objections.too_big_of_a_problem.content": "Not being able to fully eliminate a problem is not a reason for why we should not make attempts at doing so. After all, despite the fact that suffering is an inevitable part of life, we still strive to make the lives of humans better through medical treatment, social support, and other interventions. Similarly, while the scale of wild animal suffering may be vast, implementing even small-scale interventions can make a significant difference to the individual animals we help. It is true that we may not be able to help every wild animal, but that does not diminish the value of helping those we can.",
  "common_objections.factory_farming_first.id": "factory-farming-first",
  "common_objections.factory_farming_first.label": "We should deal with factory farming first!",
  "common_objections.factory_farming_first.content": "While it is understandable that many animal advocates focus primarily on farmed animal suffering due to the greater tractability of the issue, it is still important to be aware of the issue of wild animal suffering due to the potential impact of our current and future actions. For example, rewilding programs often do not take into account the well-being of the individual animals they create or the potential to increase suffering through the development and spread of ecosystems containing wild animals to other environments.",
  "how_to_help.id": "how-to-help",
  "how_to_help.name": "How to Help",
  "how_to_help.heading": "How Can You Help?",
  "how_to_help.awareness.title": "Raise Awareness",
  "how_to_help.awareness.subtitle": "Share this page",
  "how_to_help.awareness.link_copied": "Link copied!",
  "how_to_help.awareness.share": "Share on Social Media",
  "how_to_help.donate.title": "Donate to Charities",
  "how_to_help.donate.subtitle": "View charities",
  "how_to_help.newsletter.title": "Newsletter Signup",
  "how_to_help.newsletter.subtitle": "Subscribe here",
  "how_to_help.description": "In addition to the above, you can find career opportunities, get career advice, and join a community <1>here</1>. Are you a researcher? <3>Apply for a grant!</3>",
  "how_to_help.more_opportunities": "View more opportunities",
  "organizations.id": "organizations",
  "organizations.name": "Organizations",
  "organizations.heading": "Organizations Working on Wild Animal Suffering",
  "organizations.wild_animal_initiative.description": "Wild Animal Initiative (WAI) currently operates in the U.S., where they work to strengthen the animal advocacy movement through creating an academic field dedicated to wild animal welfare.",
  "organizations.animal_ethics.description": "Animal Ethics aims to achieve a shift in attitudes towards nonhuman animals. Their vision is a world where sentient beings are given full moral consideration.",
  "organizations.rethink_priorities.description": "Rethink Priorities is a research organization that conducts critical research to inform policymakers and major foundations about how to best help people and nonhuman animals in both the present and the long-term future.",
  "organizations.faunalytics.description": "Faunalytics' mission is to empower animal advocates with access to research, analysis, strategies, and messages that maximize their effectiveness to reduce animal suffering.",
  "organizations.description": "We also highly recommend checking out <2>Wild Animal Welfare Committee</2>, <5>Center on Long-Term Risk</5> and <9>Center for Reducing Suffering</9> too!",
  "resources.id": "resources",
  "resources.name": "Resources",
  "resources.heading": "Other Resources You Might Like",
  "resources.blogs.name": "Blogs",
  "resources.blogs.cta": "Read",
  "resources.blogs.select_resource_type": "Select a resource type",
  "resources.blogs.ways_to_reduce.title": "Ways To Reduce Wild Animal Suffering",
  "resources.blogs.ways_to_reduce.description": "If we hope to help the approximately trillions of vertebrates and quintillions of invertebrates in the wild, we need to be prepared for a long, uphill path to success. Wild animal suffering (WAS) is not just contentious; it's also extremely complex.",
  "resources.blogs.potential_solutions.title": "Wild Animal Suffering: Potential Solutions From CRISPR",
  "resources.blogs.potential_solutions.description": "Most animal activists have no problem with intervention in nature in order to prevent or reduce harm caused by humans. Breeding programs to help species' recovery from poaching or habitat loss, for example, are relatively uncontroversial practices.",
  "resources.blogs.relevance.title": "The Relevance of Wild Animal Suffering",
  "resources.blogs.relevance.description": "Society has become increasingly aware of the suffering that nonhuman animals experience at the hands of humans. Many are aware of the shocking realities of factory farming, or have seen terrible videos and images of animals being neglected and abused.",
  "resources.blogs.humanity_impact.title": "Humanity's Impact on Wild-Animal Suffering",
  "resources.blogs.humanity_impact.description": "There is a chance that right now many trillions or quintillions of wild animals are experiencing lives that include terrible suffering. For many animals the threat of predation is nearly constant, which, in more brutal terms, is the prospect of experiencing the horror and pain of being eaten alive.",
  "resources.blogs.importance.title": "The Importance of Wild-Animal Suffering",
  "resources.blogs.importance.description": "The number of wild animals vastly exceeds that of animals on factory farms, in laboratories, or kept as pets. Therefore, animal advocates should consider focusing their efforts to raise concern about the suffering that occurs in the natural environment.",
  "resources.blogs.why_it_matters.title": "Why wild animal suffering matters",
  "resources.blogs.why_it_matters.description": "Many people have a rosy view of the wild. Some think nonhuman animals live in some kind of paradise in the wild. However, animals living in nature have lives that are far from idyllic, and most of them have to deal with the reality of constant threat of tremendous suffering.",
  "resources.blogs.wildfires.title": "Wildfires And Animal Protection: Towards Better Intervention Strategies",
  "resources.blogs.wildfires.description": "Beyond the human suffering caused by fires, they also impact countless wild animals by causing distress, injuries, and a wide range of physiological and behavioral changes.",
  "resources.blogs.wild_frontier.title": "The Wild Frontier of Animal Welfare",
  "resources.blogs.wild_frontier.description": "The most emotionally difficult moment in Mal Graham's life was when five snakes in her lab died. They had started a doctoral program studying jumping and flying snakes. There are several species of snakes that not only live in trees but can leap from one to the next.",
  "resources.books.name": "Books",
  "resources.books.kind.kindle": "Kindle",
  "resources.books.kind.paperback": "Paperback",
  "resources.books.kind.hardcover": "Hardcover",
  "resources.books.kind.digital": "Digital",
  "resources.books.ethics.title": "Wild Animal Ethics",
  "resources.books.ethics.description": "Though many ethicists have the intuition that we should leave nature alone, Kyle Johannsen argues that we have a duty to research safe ways of providing large-scale assistance to wild animals. Using concepts from moral and political philosophy to analyze the issue of wild animal suffering (WAS), Johannsen explores how a collective, institutional obligation to assist wild animals should be understood.",
  "resources.books.making_a_stand.title": "Making a Stand for Animals",
  "resources.books.making_a_stand.description": "Engaging and thought-provoking, this book examines how humans see and treat other animals and argues that we should extend equal consideration and respect to all beings, human and nonhuman alike. Our world is plighted by \"isms\" such as racism and sexism, but we may have overlooked a very important one: speciesism.",
  "resources.books.saving_animals.title": "Saving Animals",
  "resources.books.saving_animals.description": "In the past three decades, animal rights advocates have established everything from elephant sanctuaries in Africa to shelters that rehabilitate animals used in medical testing, to homes for farmed animals, abandoned pets, and entertainment animals that have outlived their “usefulness.” Saving Animals is the first major ethnography to focus on the ethical issues animating the establishment of such places.",
  "resources.books.saving_ourselves.title": "Saving Animals, Saving Ourselves",
  "resources.books.saving_ourselves.description": "In 2020, COVID-19, the Australia bushfires, and other global threats served as vivid reminders that human and nonhuman fates are increasingly linked. Human use of nonhuman animals contributes to pandemics, climate change, and other global threats which, in turn, contribute to biodiversity loss, ecosystem collapse, and nonhuman suffering.",
  "resources.books.wild_souls.title": "Wild Souls",
  "resources.books.wild_souls.description": "Protecting wild animals and preserving the environment are two ideals so seemingly compatible as to be almost inseparable. But in fact, between animal welfare and conservation science there exists a space of is the first to address the physiological aspects of suffering in animals. It explores the different causes of suffering: physical discomfort, thirst and hunger, the responses in the body that lead to suffering and it offers insight into how suffering can be managed.",
  "resources.books.ufaw.title": "Physiology and Behaviour of Animal Suffering",
  "resources.books.ufaw.description": "Written by an expert in applied welfare aspects of physiology, this book is the first to address the physiological aspects of suffering in animals. It explores the different causes of suffering: physical discomfort, thirst and hunger, the responses in the body that lead to suffering and it offers insight into how suffering can be managed.",
  "resources.podcasts.name": "Podcasts",
  "resources.podcasts.cta": "Listen",
  "resources.podcasts.knowing_animals.title": "Reducing Wild Animal Suffering with Kyle Johannsen",
  "resources.podcasts.knowing_animals.description": "On this episode, we are joined by Dr Kyle Johannsen. Kyle is an adjunct associate professor of philosophy at Queen's University in Canada. We discuss his 2020 book Wild Animal Ethics, which was published by Routledge.",
  "resources.podcasts.wildness.title": "Who cares about wild animals? with Maia Laperle",
  "resources.podcasts.wildness.description": "Maia introduces the values and tenets of wild animal welfare while interviewing leaders in the wild animal welfare space. In each episode, host Maia Laperle explores fundamental concepts in wild animal welfare, and what we do and don't know about life in the wild.",
  "resources.podcasts.the_reality_check.title": "Brian Tomasik on Wild Animal Suffering",
  "resources.podcasts.the_reality_check.description": "Our guest Brian Tomasik opens our eyes to Wild Animal Suffering. Brian Tomasik writes about ethics, animal welfare, and far-future scenarios from a suffering-focused perspective on his main website, \"Essays On Reducing Suffering\".",
  "resources.podcasts.eighty_thousand_hours.title": "Persis Eskander on wild animal welfare and what, if anything, to do about it",
  "resources.podcasts.eighty_thousand_hours.description": "Elephants in chains at traveling circuses; pregnant pigs trapped in coffin sized crates at factory farms; deers living in the wild. We should welcome the last as a pleasant break from the horror, right?",
  "resources.podcasts.philosophy.title": "Kyle Johannsen, Wild Animal Ethics: The Moral and Political Problem of Wild Animal Suffering",
  "resources.podcasts.philosophy.description": "Many sentient (or possibly sentient) wild animals follow a reproductive strategy whereby they have large numbers of offspring, the vast majority of which suffer and die quickly or suffer and die slowly.",
  "resources.websites.name": "Websites",
  "resources.websites.cta.visit": "Visit",
  "resources.websites.cta.donate": "Donate",
  "resources.websites.effective_altruism.title": "Effective Altruism",
  "resources.websites.effective_altruism.description": "Effective altruism is a project that aims to find the best ways to help others, and put them into practice. It's both a research field, which aims to identify the world's most pressing problems and the best solutions to them, and a practical community that aims to use those findings to do good.",
  "resources.websites.reducing_suffering.title": "Reducing Suffering",
  "resources.websites.reducing_suffering.description": "This site contains writings on the topic of reducing suffering, including the suffering of non-human animals and far-future beings. Most content is by Brian Tomasik, though a few pieces are written by others.",
  "resources.websites.animal_charity_evaluators.title": "Animal Charity Evaluators",
  "resources.websites.animal_charity_evaluators.description": "Animal Charity Evaluators began in 2012 under the name Effective Animal Activism (EAA), as a division of the U.K.-based charity 80,000 Hours—an organization dedicated to providing career advice to people who want to be highly impactful in their work.",
  "resources.websites.center_for_reducing_suffering.title": "Center For Reducing Suffering",
  "resources.websites.center_for_reducing_suffering.description": "The Center for Reducing Suffering (CRS) is a research center that works to create a future with less suffering, with a focus on reducing the most intense suffering.",
  "resources.websites.world_animal_protection.title": "World Animal Protection",
  "resources.websites.world_animal_protection.description": "\"We protect the world's animals. We always have done, and we always will.\" World Animal Protections is working on the ground with local partners for greatest effect, we are active in more than 50 countries.",
  "resources.websites.animal_advocacy_careers.title": "Animal Advocacy Careers",
  "resources.websites.animal_advocacy_careers.description": "Animal Advocacy Careers (AAC) is an organization that seeks to address the career and talent bottlenecks in the animal advocacy movement, especially the farmed animal movement. We provide careers services for individuals at all levels of experience with animal advocacy.",
  "resources.websites.eighty_thousand_hours.title": "80000 Hours",
  "resources.websites.eighty_thousand_hours.description": "You have about 80,000 working hours in your career: 40 years x 50 weeks x 40 hours. If you want to have a positive impact with your life, your choice of career is probably your best opportunity to do that. That means it's worth thinking hard about how to use this time most effectively.",
  "conclusion.id": "conclusion",
  "conclusion.name": "Conclusion",
  "conclusion.heading": "Together, we can make life better for wild animals.",
  "conclusion.text": "<0>The increasing moral concern for animals in recent years is a welcome development. It is becoming increasingly rare to find individuals who are indifferent to animal suffering. We understand that suffering is a negative experience for any individual who experiences it, regardless of their species or location, whether they are in a house, farm, or forest. Their suffering matters. It matters to them. And it should matter to us.</0><1>If you care about wild animals, we encourage you to join our mission to improve their lives. There is a lot to learn about the conditions that wild animals face. This page is just a brief overview of the issue. The reality is that many animals are in desperate need of help, and people like you have the power to make a difference. We hope you will choose to take action and help us in our efforts.</1>",
  "conclusion.thank_you": "Thank you.",
  "conclusion.support.heading": "Please consider supporting our work!",
  "conclusion.support.description": "This website would not be possible without your support. Thank you!",
  "conclusion.support.cta": "Support Us",
  "conclusion.special_thanks.label": "Special thanks",
  "conclusion.special_thanks.description": "To our friends and advisors from <2>Wild Animal Initiative</2>, <5>Animal Ethics</5> and <9>Rethink Priorities</9>. Special thanks to <12>Jack Hancock</12> for written content and <16>Kate Rodman</16> for the wonderful illustrations. This website would not have been possible without everyone's dedication and support!",
  "conclusion.credits.label": "Credits and sources",
  "conclusion.credits.how_many_wild_animals.label": "How many wild animals are there?",
  "conclusion.credits.malnutrition.label": "Malnutrition, hunger and thirst in wild animals",
  "conclusion.credits.what_is_was.label": "What is wild animal suffering?",
  "conclusion.credits.weather_conditions.label": "Weather conditions and nonhuman animals",
  "conclusion.credits.rescuing.label": "Rescuing trapped and injured animals",
  "conclusion.credits.antagonism.label": "Antagonism in nature: Interspecific conflict",
  "conclusion.credits.diseases.label": "Diseases in nature",
  "conclusion.credits.natural_disasters.label": "Animals in natural disasters",
  "conclusion.credits.population_dynamics.label": "Population dynamics and animal suffering",
  "conclusion.credits.importance.label": "The Importance of Wild-Animal Suffering",
  "conclusion.credits.efforts.label": "Efforts to Help Wild Animals Should Be Effective",
  "conclusion.credits.essays.label": "Essays on Reducing Suffering",
  "conclusion.credits.why_care.label": "Why Vegans Should Care about Suffering in Nature",
  "conclusion.credits.handwiki.label": "Wild Animal Suffering on HandWiki",
  "conclusion.credits.infographic.label": "Wild Animal Suffering Infographic by Stijn Bruers",
  "conclusion.credits.vertebrate.label": "Estimates of global captive vertebrate numbers",
  "conclusion.credits.fish.label": "Fish: The Forgotten Farm Animal",
  "conclusion.stats.label": "Thank you!",
  "conclusion.stats.description": "You're our {{visitorsFormatted}} visitor, thanks for reading!"
}
