{
  "common.logo.alt": "Vegan Hacktivists Logo",
  "common.name": "Wild Animal Suffering",
  "header.credits": "Illustrations by <2>Kate Rodman</2>",
  "navigation.name": "Menu",
  "navigation.close": "Close menu",
  "navigation.made_with_love": "Made with love by the <2>Vegan Hacktivists</2>.",
  "introduction.id": "introduction",
  "introduction.name": "Introduction",
  "introduction.tagline": "...and why it matters",
  "introduction.copy": "<p>When thinking about nature and the lives of wild animals, we often picture dolphins swimming in the ocean or elephants and lions roaming in the savannah. We mostly picture large adult animals living lives characterized by freedom. However, this rose-tinted view of nature doesn't even come close to representing the lives of most wild animals.</p><p>In reality, the life of most wild animals is characterized not by freedom, but by struggle. They constantly deal with harsh weather, starvation, disease, and injuries, and much like a dog or a human would suffer in their position, they suffer as well.</p>",
  "introduction.overview": "The following is an overview of wild animal suffering, why it matters, and what we can do to help.",
  "scale_of_suffering.id": "scale-of-suffering",
  "scale_of_suffering.name": "Scale of Suffering",
  "scale_of_suffering.humans": "<0>There are roughly</0><1>8 billion humans</1><2>on planet Earth.</2>",
  "scale_of_suffering.farmed_animals": "<0>For every human, there are roughly</0> <1>3-4 farmed animals</1> <2>being farmed at any given moment.</2>",
  "scale_of_suffering.farmed_fish": "…and that's not even counting farmed fish, which is estimated to be around 10-13 per person.",
  "scale_of_suffering.in_the_wild": "However… in the wild:<br /><2>For every human</2>, there are between:",
  "scale_of_suffering.wild_birds": "10-50 wild birds",
  "scale_of_suffering.wild_mammals": "10-100 wild mammals",
  "scale_of_suffering.reptiles_and_amphibians": "10-10,000 reptiles & amphibians",
  "scale_of_suffering.fish": "1,000 - 100,000 fish",
  "scale_of_suffering.earthworms": "10,000 - 10⁶ earthworms",
  "scale_of_suffering.terrestrial_arthropods": "600,000 - 7*10⁸ terrestrial arthropods",
  "scale_of_suffering.insects": "600,000 - 7*10⁸ insects",
  "scale_of_suffering.in_existence": "…in existence at any moment.",
  "scale_of_suffering.conclusion": "This means that the vast majority of individuals are wild animals. The scale is truly mind boggling.",
  "types_of_suffering.id": "types-of-suffering",
  "types_of_suffering.name": "Types of Suffering",
  "types_of_suffering.heading": "<0>Even Worse,</0><1>Wild Animals Suffer in Terrible Ways:</1>",
  "types_of_suffering.hint": "Click on an item above to learn more.",
  "types_of_suffering.dialog_learn_more": "Learn more",
  "types_of_suffering.dialog_go_back": "Go back",
  "types_of_suffering.accidents.description": "Animals often suffer accidents and injuries in the wild. They may be injured by predators or in intraspecific conflicts over territory or mating; burned by wildfires or frozen by sudden frosts; trapped by difficult terrain such as mud ponds or frozen lakes, and face painful, lingering deaths; or they might simply have an accident in the normal course of living their lives, just as humans do. Unlike humans, though, animals in the wild rarely have effective help available to them when they endure accidents or injuries. They find themselves almost helpless against stronger animals, extreme weather conditions, and natural traps. Nevertheless, humans do sometimes manage to rescue injured or trapped animals, even in difficult circumstances.",
  "types_of_suffering.accidents.title": "Accidents",
  "types_of_suffering.anthropogenic_harms.description": "Anthropogenic harms are harms caused by human beings that are the direct result of specific actions, either intentional or unintentional. Examples of intentional direct harm are fishing and hunting. Another example is the intentional eradication of certain animals. This may be for economic reasons, such as when they are killed because of their negative impact on agriculture. It can also be for conservationist purposes, as when animals are killed because of their impact on other species. Examples of unintentional direct harm are when animals are injured or killed by harvesting machines or being run over by vehicles. Indirectly anthropogenic harms include harms that result from human action but are not the direct result of concrete actions.",
  "types_of_suffering.anthropogenic_harms.title": "Anthropogenic harms",
  "types_of_suffering.disease_and_parasitism.description": "There are so many diseases that affect nonhuman animals in nature that they cannot all be listed here. Some of them are illnesses humans can suffer from too, like flu, pneumonia, tuberculosis, cholera, ebola, anthrax, E. coli, salmonella, diphtheria, and rabies. Cancer is also common in both land and marine animals. Some populations of whales suffer from cancer at similar rates to humans. Other common diseases that can infect animals living in the wild are distemper, chronic wasting disease, African swine fever, worms, and a variety of fungal infections. Parasite infestations are also common, and are more prevalent and severe in animals whose immune systems are weakened by other factors, such as infectious disease, weather, malnutrition, bodily changes, or stress due to antagonistic relationships with other animals.",
  "types_of_suffering.disease_and_parasitism.title": "Disease & parasitism",
  "types_of_suffering.harmful_weather_conditions.description": "Weather, especially temperature, plays a major role in influencing whether animals can survive and be healthy in certain habitats. Fluctuations in temperatures in certain regions can result in the deaths of entire populations. Many animals suffer due to changes in temperature. They may be fine during part of the year but experience great discomfort and hardship during a particularly hot summer or cold winter. In temperate areas - such as large parts of North America, Europe, and Asia - there can be big differences between the minimum and maximum temperatures during the summer and the winter. Animals who don’t hibernate or become dormant in cold weather have to endure large variations in temperature. This may weaken their immune systems and make them more susceptible to illness.",
  "types_of_suffering.harmful_weather_conditions.title": "Weather conditions",
  "types_of_suffering.natural_disasters.description": "Animals living in the wild are particularly vulnerable in natural disasters. Earthquakes, hurricanes, volcanic eruptions, tsunamis, and forest fires can have devastating consequences. Many animals die, drowned or buried alive by dirt, ash, lava, or snow; crushed to death in collapsed or burnt burrows; smashed against trees and rocks, or pelted by hailstones. Others sustain major injuries, including cuts and abrasions to the eyes, wings and gills; respiratory and digestive disorders, eroded teeth; malnutrition; and poisoning from contaminated food and water. Strong volcanic eruptions and fires can temporarily change regional weather, cooling or heating the air, changing winds, or causing rain.",
  "types_of_suffering.natural_disasters.title": "Natural disasters",
  "types_of_suffering.predation.description": "Animals who are preyed upon are killed and eaten in varied ways. Some predators routinely eat the animals alive. Some animals, such as herons and some species of snakes, swallow their prey whole and digest them alive. It’s difficult to estimate the suffering undergone by animals while they are being hunted and killed. It’s important to note that as well as feeling pain when attacked, prey animals may experience psychological distress from living in fear of predators.",
  "types_of_suffering.predation.title": "Predation",
  "types_of_suffering.thirst_and_starvation.description": "Animals in the wild are suffering from starvation and dehydration, and it is easy to underestimate this problem. For instance, if an animal is on the verge of starving to death, they will be more susceptible to being caught by predators. We might think that predation is why the animal died, when the root cause of that happening was actually weakness or more risky behaviours due to starvation. When we consider the reproductive strategies and population dynamics of wild animals, it seems that the problem of resource scarcity is likely to be a significant source of suffering.",
  "types_of_suffering.thirst_and_starvation.title": "Thirst & starvation",
  "population_dynamics.id": "population-dynamics",
  "population_dynamics.name": "Population Dynamics",
  "videos.id": "videos",
  "videos.name": "Videos",
  "common_objections.id": "common-objections",
  "common_objections.name": "Common Objections",
  "how_to_help.id": "how-to-help",
  "how_to_help.name": "How to Help",
  "organizations.id": "organizations",
  "organizations.name": "Organizations",
  "resources.id": "resources",
  "resources.name": "Resources",
  "conclusion.id": "conclusion",
  "conclusion.name": "Conclusion",
  "conclusion.thanks": "Thank you!"
}
