{
  "common.logo.alt": "Logotipo de Vegan Hacktivists",
  "common.name": "Sufrimiento de los Animales Salvajes",
  "common.plural_rules.one": "º",
  "common.plural_rules.two": "º",
  "common.plural_rules.few": "º",
  "common.plural_rules.other": "º",
  "header.credits": "Ilustraciones de <2>Violet Studios</2>",
  "navigation.name": "Menú",
  "navigation.close": "Cerrar menú",
  "navigation.made_with_love": "Hecho con amor por <2>Vegan Hacktivists</2>.",
  "introduction.id": "introduction",
  "introduction.name": "Introducción",
  "introduction.tagline": "...y por qué importa",
  "introduction.copy": [
    "Cuando pensamos en la naturaleza y la vida de los animales salvajes, a menudo imaginamos delfines nadando en el océano o elefantes y leones vagando por la sabana. Mayormente, imaginamos a grandes animales adultos viviendo vidas caracterizadas por la libertad. Sin embargo, esta visión idealizada de la naturaleza ni siquiera se acerca a representar la vida de la mayoría de los animales salvajes.",
    "En realidad, la vida de la mayoría de los animales salvajes no se caracteriza por la libertad, sino por la lucha. Constantemente enfrentan condiciones climáticas adversas, hambruna enfermedades y lesiones, y al igual que un perro o un humano sufrirían en su posición, ellos también sufren."
  ],
  "introduction.overview": "Lo siguiente es una visión general del sufrimiento de los animales salvajes, por qué importa y qué podemos hacer para ayudar.",
  "scale_of_suffering.id": "scale-of-suffering",
  "scale_of_suffering.name": "Escala del Sufrimiento",
  "scale_of_suffering.humans": "<0>Hay aproximadamente</0><1>8 mil millones de humanos</1><2>en el planeta Tierra.</2>",
  "scale_of_suffering.farmed_animals": "<0>Por cada humano, hay aproximadamente</0> <1>3-4 animales de granja</1> <2>siendo criados en cualquier momento dado.</2>",
  "scale_of_suffering.farmed_fish": "...y eso ni siquiera incluye a los peces de granja, que se estima que son alrededor de 10-13 por persona.",
  "scale_of_suffering.in_the_wild": "Sin embargo… en la naturaleza:<br /><2>Por cada humano</2>, hay entre:",
  "scale_of_suffering.wild_birds": "10-50 aves silvestres",
  "scale_of_suffering.wild_mammals": "10-100 mamíferos silvestres",
  "scale_of_suffering.reptiles_and_amphibians": "10-10,000 reptiles y anfibios",
  "scale_of_suffering.fish": "1,000 - 100,000 peces",
  "scale_of_suffering.earthworms": "10,000 - 10⁶ lombrices",
  "scale_of_suffering.terrestrial_arthropods": "600,000 - 7*10⁸ artrópodos terrestres",
  "scale_of_suffering.insects": "600,000 - 7*10⁸ insectos",
  "scale_of_suffering.in_existence": "…en existencia en cualquier momento.",
  "scale_of_suffering.conclusion": "Esto significa que la gran mayoría de los individuos son animales salvajes. La escala es realmente asombrosa.",
  "types_of_suffering.id": "types-of-suffering",
  "types_of_suffering.name": "Tipos de Sufrimiento",
  "types_of_suffering.heading": "<0>Aún Peor,</0><1>Los Animales Salvajes Sufren de Maneras Terribles:</1>",
  "types_of_suffering.hint": "Haz clic en un elemento de arriba para obtener más información.",
  "types_of_suffering.dialog_learn_more": "Aprender más",
  "types_of_suffering.dialog_go_back": "Volver atrás",
  "types_of_suffering.accidents.description": "Los animales a menudo sufren accidentes y lesiones en la naturaleza. Pueden resultar heridos por depredadores o en conflictos intraespecíficos por territorio o apareamiento; quemados por incendios forestales o congelados por heladas repentinas; atrapados en terrenos difíciles como estanques de lodo o lagos congelados, y enfrentar muertes dolorosas y prolongadas; o simplemente pueden tener un accidente en el curso normal de sus vidas, al igual que los humanos. A diferencia de los humanos, los animales en la naturaleza rara vez tienen ayuda efectiva disponible cuando sufren accidentes o lesiones. Se encuentran casi indefensos contra animales más fuertes, condiciones climáticas extremas y trampas naturales. Sin embargo, a veces los humanos logran rescatar animales heridos o atrapados, incluso en circunstancias difíciles.",
  "types_of_suffering.accidents.title": "Accidentes",
  "types_of_suffering.anthropogenic_harms.description": "Los daños antropogénicos son daños causados por los seres humanos que son el resultado directo de acciones específicas, ya sean intencionales o no intencionales. Ejemplos de daños directos intencionales son la pesca y la caza. Otro ejemplo es la erradicación intencional de ciertos animales. Esto puede ser por razones económicas, como cuando se matan debido a su impacto negativo en la agricultura. También puede ser por fines conservacionistas, como cuando se matan animales debido a su impacto en otras especies. Ejemplos de daños directos no intencionales son cuando los animales resultan heridos o muertos por máquinas de cosecha o son atropellados por vehículos. Los daños antropogénicos indirectos incluyen daños que resultan de la acción humana pero no son el resultado directo de acciones concretas.",
  "types_of_suffering.anthropogenic_harms.title": "Daños antropogénicos",
  "types_of_suffering.disease_and_parasitism.description": "Existen tantas enfermedades que afectan a los animales no humanos en la naturaleza que no todas pueden enumerarse aquí. Algunas de ellas son enfermedades que los humanos también pueden padecer, como la gripe, la neumonía, la tuberculosis, el cólera, el ébola, el ántrax, la E. coli, la salmonela, la difteria y la rabia. El cáncer también es común tanto en animales terrestres como marinos. Algunas poblaciones de ballenas sufren de cáncer a tasas similares a las de los humanos. Otras enfermedades comunes que pueden infectar a los animales que viven en la naturaleza son el moquillo, la enfermedad de desgaste crónico, la fiebre porcina africana, los gusanos y diversas infecciones fúngicas. Las infestaciones parasitarias también son comunes y son más frecuentes y graves en animales cuyos sistemas inmunológicos están debilitados por otros factores, como enfermedades infecciosas, condiciones climáticas, desnutrición, cambios en el cuerpo o estrés debido a relaciones antagonistas con otros animales.",
  "types_of_suffering.disease_and_parasitism.title": "Enfermedades y parasitismo",
  "types_of_suffering.harmful_weather_conditions.description": "El clima, especialmente la temperatura, desempeña un papel importante e influye en si los animales pueden sobrevivir y estar saludables en ciertos hábitats. Las fluctuaciones de las temperaturas en ciertas regiones pueden resultar en la muerte de poblaciones enteras. Muchos animales sufren debido a cambios en la temperatura. Pueden estar bien durante parte del año, pero experimentar gran incomodidad y dificultades durante un verano particularmente caluroso o un invierno frío. En áreas templadas, como gran parte de América del Norte, Europa y Asia, puede haber grandes diferencias entre las temperaturas mínimas y máximas durante el verano y el invierno. Los animales que no hibernan o se vuelven inactivos en el clima frío tienen que soportar grandes variaciones de temperatura. Esto puede debilitar sus sistemas inmunológicos y hacerlos más susceptibles a enfermedades.",
  "types_of_suffering.harmful_weather_conditions.title": "Condiciones climáticas",
  "types_of_suffering.natural_disasters.description": "Los animales que viven en la naturaleza son particularmente vulnerables en los desastres naturales. Los terremotos, huracanes, erupciones volcánicas, tsunamis e incendios forestales pueden tener consecuencias devastadoras. Muchos animales mueren, ahogados o enterrados vivos por tierra, ceniza, lava o nieve; aplastados hasta la muerte en madrigueras colapsadas o quemadas; golpeados contra árboles y rocas, o apedreados por granizo. Otros sufren lesiones importantes, como cortes y abrasiones en los ojos, alas y branquias; trastornos respiratorios y digestivos, dientes erosionados; desnutrición; y envenenamiento por alimentos y agua contaminados. Las fuertes erupciones volcánicas e incendios pueden cambiar temporalmente el clima regional, enfriando o calentando el aire, cambiando los vientos o causando lluvia.",
  "types_of_suffering.natural_disasters.title": "Desastres naturales",
  "types_of_suffering.predation.description": "Los animales que son presa son asesinados y comidos de diversas maneras. Algunos depredadores rutinariamente comen a los animales vivos. Algunos animales, como las garzas y algunas especies de serpientes, tragan a sus presas enteras y las digieren vivas. Es difícil estimar el sufrimiento que experimentan los animales mientras son cazados y asesinados. Es importante tener en cuenta que, además de sentir dolor cuando son atacados, los animales presa pueden experimentar angustia psicológica por vivir con miedo a los depredadores.",
  "types_of_suffering.predation.title": "Depredación",
  "types_of_suffering.thirst_and_starvation.description": "Los animales en la naturaleza sufren de hambre y deshidratación, y es fácil subestimar este problema. Por ejemplo, si un animal está al borde de morir de hambre, será más susceptible de ser atrapado por depredadores. Podríamos pensar que la depredación es la razón por la que el animal murió, cuando la causa real de ello fue la debilidad o comportamientos más riesgosos debido al hambre. Cuando consideramos las estrategias reproductivas y la dinámica de población de los animales salvajes, parece que el problema de la escasez de recursos es probablemente una fuente significativa de sufrimiento.",
  "types_of_suffering.thirst_and_starvation.title": "Sed y hambruna",
  "population_dynamics.id": "population-dynamics",
  "population_dynamics.name": "Dinámica de población",
  "population_dynamics.description": "Los animales salvajes a menudo tienen muchos hijos, pero para que sus poblaciones se mantengan estables, en promedio, cada padre solo puede tener dos descendientes que alcancen la adultez. <1>Esto significa que la mayoría de los animales mueren jóvenes.</1>",
  "population_dynamics.learn_more": "Aprender más",
  "proposed_solutions.id": "proposed-solutions",
  "proposed_solutions.heading": "Proposed solutions for Wild Animal Suffering",
  "proposed_solutions.description": "While the scale of wild animal suffering may be vast, implementing even partial solutions can make a significant difference to the individual animals we help. Here are a few proposed solutions many are working on.",
  "proposed_solutions.research.title": "Research and Development",
  "proposed_solutions.research.description1": "Investing in research to develop new methods of assistance and optimize existing ones is crucial. This also includes studying how to measure animal wellbeing in the wild, population dynamics, and ecosystem impacts.",
  "proposed_solutions.research.description2": "As scientists build a better understanding of the dynamics of wild animal welfare, they will be better able to advise policy-makers and wildlife managers as to what changes in practice are warranted by viewing wild systems through the lens of welfare.",
  "proposed_solutions.research.description3": "Scientists could research how to best implement many of the more direct interventions discussed below, including developing educational outreach strategies to build broader support for wild animal welfare initiatives.",
  "proposed_solutions.disease_control.title": "Disease Control and Vaccination",
  "proposed_solutions.disease_control.description1": "Implementing targeted disease control programs can significantly reduce suffering in wild animal populations. Large-scale vaccination initiatives prevent both widespread mortality and the prolonged suffering associated with infectious diseases that naturally devastate wildlife communities.",
  "proposed_solutions.disease_control.description2": "Oral rabies vaccination programs exemplify this approach's effectiveness. In Europe, systematic distribution of vaccine-laden baits has reduced rabies incidence among fox populations by over 99% since the 1980s. Similar programs targeting raccoons in North America have created rabies-free zones across large territories, preventing thousands of deaths from this neurologically devastating disease.",
  "proposed_solutions.disease_control.description3": "Beyond rabies, wildlife vaccination has successfully addressed other welfare-impacting diseases. Plague vaccination in prairie dog colonies prevents population collapses, while avian influenza programs protect wild waterfowl populations. These interventions require species-specific vaccine formulations, strategic delivery mechanisms, and monitoring systems to track coverage and effectiveness.",
  "proposed_solutions.disease_control.description4": "Such programs demonstrate how medical interventions can address natural sources of suffering affecting millions of individual animals, representing a practical and scalable approach to improving wild animal welfare through conservation medicine.",
  "proposed_solutions.policy_advocacy.title": "Policy Change Advocacy",
  "proposed_solutions.policy_advocacy.description1": "Policy advocacy in the context of wild animal welfare involves pushing for legislative and regulatory changes that protect wild animals from human-caused harms and, where possible, reduce suffering from natural causes. This includes advocating for laws that prevent harmful practices by humans such as wildlife trafficking, overhunting, or exploitation for entertainment, as well as those that can help reduce suffering due to natural harms such as natural disasters, disease, or starvation.",
  "proposed_solutions.policy_advocacy.description2": "Policy advocacy can also promote the inclusion of animal welfare considerations in government decision-making processes. For example, advocates might work to have animal welfare considerations included in government planning processes, or add animal welfare topics to governmental research agendas. Although such policies might not have immediate direct impacts, they can increase the amount of funding that goes to wild animal welfare research and unlock larger future benefits to wild animals.",
  "proposed_solutions.policy_advocacy.description3": "This approach often involves collaboration with conservationists, scientists, and lawmakers to create and enforce policies, though it's important to note that traditional habitat protection can benefit some animals and harm others, making it a relatively complex issue from a wild animal welfare perspective. The goal is to develop evidence-based policies that can effectively reduce wild animal suffering while building the research foundation needed for more targeted interventions in the future.",
  "proposed_solutions.artificial_intelligence.title": "Artificial Intelligence",
  "proposed_solutions.artificial_intelligence.description1": "Artificial Intelligence can significantly aid in reducing wild animal suffering through targeted ecosystem monitoring and intervention. Machine vision systems process visual data from cameras and satellites to track animal populations and habitat conditions at unprecedented scales. Network analysis algorithms map ecological relationships and identify vulnerable points in food webs and migration routes. Predictive modeling integrates climate, development, and resource data to forecast threats before they become critical.",
  "proposed_solutions.artificial_intelligence.description2": "By understanding ecosystem changes through these mechanisms, AI can inform interventions that minimize suffering from human-wildlife conflicts, habitat destruction, and natural hazards. This approach enables more effective ecosystem stewardship that prioritizes wild animal welfare while maintaining sustainable human-nature coexistence.",
  "videos.id": "videos",
  "videos.name": "Videos",
  "videos.heading": "Videos que podrían interesarte",
  "videos.vegan_blind_spot.title": "El Punto Ciego Vegano",
  "videos.vegan_blind_spot.description": "En este video de 20 minutos, se presenta un caso lógico para reducir el sufrimiento de los animales salvajes. Al igual que los animales de granja, los animales salvajes también necesitan nuestra ayuda, pero este es un problema que muchos defensores de los animales no han considerado mucho.",
  "videos.was_introduction.title": "Sufrimiento de los Animales Salvajes: Una Introducción",
  "videos.was_introduction.description": "El sufrimiento a menudo supera la felicidad en la vida de los animales salvajes como resultado de la desnutrición, las enfermedades, el impacto humano y más. Es posible reducir el sufrimiento de los animales salvajes al rescatar y tratar a los animales enfermos o heridos. Los humanos intervienen en la naturaleza para reducir su propio sufrimiento, y los animales salvajes merecen la misma consideración moral.",
  "videos.vegan_mistake.title": "Tanto veganos como carnívoros cometen este error",
  "videos.vegan_mistake.description": "Tanto veganos como carnívoros a menudo caen en la falacia de apelar a la naturaleza. Nuestra idea de lo que es natural o no natural es arbitraria, sin embargo, la apelación a la naturaleza a menudo se utiliza para justificar cosas que de otra manera veríamos como inmorales o injustas, incluido el sufrimiento de los animales salvajes.",
  "videos.brown_university.title": "Bienestar de los Animales Salvajes - Seminario de Efectividad Altruista de la Universidad Brown",
  "videos.brown_university.description": "El bienestar es el valor neto de la experiencia subjetiva de un individuo, que también puede llamarse felicidad o bienestar. El bienestar de los animales salvajes puede cuantificarse considerando la escala (el número de animales salvajes) y la intensidad. La Iniciativa de Animales Salvajes se centra actualmente en desarrollar la capacidad para avanzar en el bienestar de los animales salvajes.",
  "videos.yellowstone.title": "La Verdad Sobre Yellowstone",
  "videos.yellowstone.description": "La reintroducción de lobos en el Parque Nacional de Yellowstone ha sido celebrada por muchos, pero ¿esta intervención hizo del mundo un lugar mejor?",
  "videos.evolution.title": "Cómo la evolución puede ayudarnos a comprender el bienestar de los animales salvajes",
  "videos.evolution.description": "En este video de 22 minutos, Mal Graham de la Iniciativa de Animales Salvajes explica conceptos básicos de biología evolutiva y cómo estos conceptos moldean nuestra comprensión del bienestar de los animales salvajes. Responde preguntas y objeciones y hace un llamado a más investigación sobre el tema.",
  "videos.vegan_world.title": "Cómo un mundo vegano podría contener MÁS sufrimiento",
  "videos.vegan_world.description": "Humane Hancock discute las implicaciones éticas de la reintroducción de la naturaleza, la replicación de ecosistemas en otros planetas y simulaciones. La reintroducción de la naturaleza tal como se practica hoy en día a menudo aumenta el sufrimiento de los animales salvajes, mientras que la colonización espacial y las simulaciones tienen el potencial de aumentar el sufrimiento sin la debida consideración moral.",
  "videos.environmental_ethics.title": "Ética Animal y Ética Ambiental",
  "videos.environmental_ethics.description": "¿Qué entidades merecen consideración moral? El ecocentrismo valora la preservación de los ecosistemas en su conjunto sin tener en cuenta el bienestar de los individuos en ellos, mientras que el biocentrismo valora el bienestar de todos los seres vivos. Se presentan argumentos a favor y en contra del ecocentrismo y el biocentrismo.",
  "videos.was_solution.title": "Cómo SOLUCIONAR el Sufrimiento de los Animales Salvajes",
  "videos.was_solution.description": "En este video de media hora, Humane Hancock discute soluciones potenciales para el sufrimiento de los animales salvajes. Los temas incluyen vacunaciones contra enfermedades, control de la fertilidad para prevenir la inanición e ingeniería genética. Presenta varios ejemplos de cada método que ya se han empleado, así como objeciones a tales métodos.",
  "videos.ways_to_help.title": "Formas de ayudar a los animales salvajes necesitados",
  "videos.ways_to_help.description": "Las causas más comunes del sufrimiento de los animales salvajes son la inanición, las enfermedades, las lesiones y la falta de refugio. Se presentan varios métodos para ayudar a los animales salvajes y se dan ejemplos, incluido el tratamiento y la prevención de enfermedades, el tratamiento de lesiones, el cuidado de animales huérfanos y la provisión de refugio adecuado y otros recursos.",
  "videos.cosmic_skeptic.title": "Cosmic Skeptic sobre el Sufrimiento de los Animales Salvajes",
  "videos.cosmic_skeptic.description": "Humane Hancock se sienta con el compañero de YouTube, Cosmic Skeptic, para una conversación de larga duración sobre el problema del sufrimiento de los animales salvajes. Si tenemos la obligación moral de ser veganos, ¿tenemos también la obligación moral de ayudar a los animales salvajes? Su conversación aborda temas de filosofía, medio ambiente y biodiversidad, y la superpoblación humana.",
  "videos.beginners_guide.title": "Guía para principiantes sobre el Sufrimiento de los Animales Salvajes",
  "videos.beginners_guide.description": "Oscar Horta, profesor de filosofía y uno de los fundadores de Animal Ethics, habla en la London School of Economics sobre el tema del sufrimiento de los animales salvajes. Discute los esfuerzos actuales para ayudar a los animales salvajes, por qué es importante y destaca nuevas áreas de investigación en biología del bienestar. La concienciación es una forma clave de avanzar en el movimiento.",
  "videos.david_attenborough.title": "Por qué dejé de idolatrar a David Attenborough",
  "videos.david_attenborough.description": "En este video de 21 minutos, Humane Hancock analiza críticamente el trabajo y la filosofía de David Attenborough. Los ecosistemas que Attenborough llama 'perfectos' están cambiando constantemente, y sus documentales contribuyen a nuestra percepción distorsionada de la naturaleza y la vida de los animales salvajes.",
  "common_objections.id": "Objeciones Comunes",
  "common_objections.name": "Objeciones Comunes",
  "common_objections.heading": "Objeciones Comunes para Ayudar a los Animales Salvajes",
  "common_objections.its_not_ours.id": "no-es-nuestra-responsabilidad",
  "common_objections.its_not_ours.label": "No es nuestra responsabilidad",
  "common_objections.its_not_ours.content": "Algunas personas argumentan que no somos responsables del sufrimiento de los animales salvajes porque no lo causamos. Sin embargo, la razón para ayudar a los animales es porque necesitan nuestra ayuda. Si creemos que es nuestra responsabilidad moral ayudar a los miembros más vulnerables de la sociedad, independientemente de si causamos su sufrimiento o no, entonces deberíamos extender esa misma compasión a los animales salvajes también.",
  "common_objections.we_will_make_it_worse.id": "empeoraremos-las-cosas",
  "common_objections.we_will_make_it_worse.label": "Empeoraremos las cosas/¡los ecosistemas son demasiado complejos!",
  "common_objections.we_will_make_it_worse.content": "Algunos pueden argumentar que intervenir en la naturaleza para reducir el sufrimiento animal probablemente empeorará las cosas porque los ecosistemas son complejos y no los entendemos completamente. Sin embargo, a pesar de la complejidad del cuerpo humano y las limitaciones de nuestra comprensión, seguimos investigando y actuando en función de una cuidadosa consideración de los posibles riesgos y beneficios. Si bien se necesita más investigación sobre el impacto potencial de la intervención, es prematuro concluir que cualquier intervención posible empeorará las cosas y debemos abordar el problema con una mente abierta y disposición para aprender y adaptarnos a medida que adquirimos más conocimiento y experiencia. ",
  "common_objections.nothing_we_can_do.id": "no-podemos-hacer-nada",
  "common_objections.nothing_we_can_do.label": "¡No hay nada que podamos hacer!",
  "common_objections.nothing_we_can_do.content": "Esto simplemente no es cierto. Ya hay personas que brindan ayuda a animales salvajes enfermos, heridos o huérfanos que lo necesitan. Y aunque puede ser difícil ayudar a los animales salvajes a gran escala, es demasiado pronto para concluir que somos incapaces de mejorar las cosas para ellos. Debido a la falta de investigación y atención en este tema, no hay suficiente evidencia para afirmar con certeza que cualquier intento de ayudar a los animales salvajes inevitablemente fracasará. Incluso si la intervención a gran escala actualmente es imposible, no podemos predecir lo que será posible en el futuro.",
  "common_objections.cannot_consent.id": "no-pueden-consentir",
  "common_objections.cannot_consent.label": "Pero ¿no es el sufrimiento de los animales salvajes natural?",
  "common_objections.cannot_consent.content": "Sí, es cierto que que algo sea natural no necesariamente significa que sea bueno. Por ejemplo, la viruela fue una ocurrencia natural, pero fue finalmente algo bueno que se erradicó. El campo del bienestar de los animales salvajes desafía la idea errónea común de que lo natural es igual a bueno. De hecho, esto puede ser una razón para trabajar en el tema: abogar por el bienestar de los animales salvajes puede ayudarnos a lograr un progreso moral al expandir nuestro círculo moral y establecer posiblemente un precedente para abordar problemas de sentiencia digital en el futuro.",
  "common_objections.too_big_of_a_problem.id": "demasiado-grande-para-solucionar",
  "common_objections.too_big_of_a_problem.label": "¡El sufrimiento de los animales salvajes es demasiado grande para resolverlo!",
  "common_objections.too_big_of_a_problem.content": "No poder eliminar completamente un problema no es una razón para no intentar hacerlo. A pesar de que el sufrimiento es una parte inevitable de la vida, seguimos esforzándonos por mejorar la vida de los humanos a través del tratamiento médico, el apoyo social y otras intervenciones. De manera similar, aunque la escala del sufrimiento de los animales salvajes puede ser vasta, implementar incluso intervenciones a pequeña escala puede marcar una diferencia significativa para los animales individuales a los que ayudamos. Es cierto que es posible que no podamos ayudar a todos los animales salvajes, pero eso no disminuye el valor de ayudar a aquellos a quienes podemos ayudar.",
  "common_objections.factory_farming_first.id": "agricultura-industrial-primero",
  "common_objections.factory_farming_first.label": "¡Deberíamos ocuparnos primero de la agricultura industrial!",
  "common_objections.factory_farming_first.content": "Si bien es comprensible que muchos defensores de los animales se centren principalmente en el sufrimiento de los animales de granja debido a la mayor factibilidad del problema, todavía es importante estar consciente del problema del sufrimiento de los animales salvajes debido al impacto potencial de nuestras acciones actuales y futuras. Por ejemplo, los programas de reintroducción de la naturaleza a menudo no tienen en cuenta el bienestar de los animales individuales que crean ni el potencial de aumentar el sufrimiento a través del desarrollo y la propagación de ecosistemas que contienen animales salvajes en otros entornos.",
  "common_objections.resources_better_spent_on_humans.id": "resources-better-spent-on-humans",
  "common_objections.resources_better_spent_on_humans.label": "Los recursos se utilizan mejor en humanos",
  "common_objections.resources_better_spent_on_humans.content": "Ayudar a los humanos y ayudar a los animales no se excluyen mutuamente. Muchos desafíos en el mundo pueden abordarse al mismo tiempo, y la compasión no es un recurso limitado. Dado el alcance del sufrimiento en la naturaleza, dedicar incluso una fracción de nuestros esfuerzos puede crear mejoras significativas sin quitar recursos al trabajo centrado en humanos.",
  "common_objections.cant_know_whats_good.id": "cant-know-whats-good",
  "common_objections.cant_know_whats_good.label": "No podemos saber qué es 'bueno' para ellos",
  "common_objections.cant_know_whats_good.content": "Aunque nunca podamos comprender completamente la experiencia de cada animal, aún podemos tomar decisiones bien informadas para reducir el sufrimiento. La investigación en ecología, ciencia veterinaria y manejo de vida silvestre ya guía intervenciones que mejoran la salud y supervivencia. Al aplicar estos métodos con un enfoque en el bienestar, podemos actuar con cautela pero de manera efectiva para ayudar.",
  "common_objections.unintended_consequences.id": "unintended-consequences",
  "common_objections.unintended_consequences.label": "Arriesgamos consecuencias no deseadas",
  "common_objections.unintended_consequences.content": "Es cierto que cualquier intervención conlleva algún riesgo, pero esto no es una razón para evitar actuar por completo. En muchas áreas de la vida, actuamos mientras estudiamos cuidadosamente los resultados y ajustamos nuestro enfoque según sea necesario. Al comenzar pequeño, monitoreando efectos y aprendiendo de cada paso, podemos reducir la posibilidad de daño mientras aún abordamos el sufrimiento grave en la naturaleza.",
  "common_objections.playing_god.id": "playing-god",
  "common_objections.playing_god.label": "\"Jugar a ser Dios\" / \"Arrogancia antinatural\"",
  "common_objections.playing_god.content": "Intervenir para reducir el sufrimiento no se trata de controlar la naturaleza, se trata de mostrar compasión cuando tenemos la capacidad de ayudar. Ya intervenimos en procesos naturales para salvar vidas humanas, como a través del socorro en desastres o la prevención de enfermedades. Extender el mismo cuidado a los animales salvajes es simplemente aplicar la misma preocupación moral a todos los seres que pueden sufrir.",
  "how_to_help.id": "cómo-ayudar",
  "how_to_help.name": "Cómo Ayudar",
  "how_to_help.heading": "¿Cómo Puedes Ayudar?",
  "how_to_help.awareness.title": "Crear Conciencia",
  "how_to_help.awareness.subtitle": "Comparte esta página",
  "how_to_help.awareness.link_copied": "Enlace copiado!",
  "how_to_help.awareness.share": "Compartir en Redes Sociales",
  "how_to_help.donate.title": "Donar a Organizaciones",
  "how_to_help.donate.subtitle": "Ver organizaciones",
  "how_to_help.newsletter.title": "Suscripción al Boletín",
  "how_to_help.newsletter.subtitle": "Suscríbete aquí",
  "how_to_help.description": "Además de lo anterior, puedes encontrar oportunidades profesionales, obtener consejos profesionales y unirte a una comunidad <community-link>aquí</community-link>. ¿Investigador? Lee esta <starter-guide-link>guía para principiantes</starter-guide-link>, o <grants-link>solicita una subvención</grants-link>!",
  "how_to_help.more_opportunities": "Ver más oportunidades",
  "organizations.id": "Organizaciones",
  "organizations.name": "Organizaciones",
  "organizations.heading": "Organizaciones que Trabajan en el Sufrimiento de los Animales Salvajes",
  "organizations.cta.careers": "Carreras",
  "organizations.cta.donate": "Donar",
  "organizations.cta.visit": "Visitar",
  "organizations.cta.volunteer": "Voluntariado",
  "organizations.wild_animal_initiative.description": "Wild Animal Initiative (WAI) opera actualmente en los EE. UU., donde trabajan para fortalecer el movimiento de defensa de los animales creando un campo académico dedicado al bienestar de los animales salvajes.",
  "organizations.wild_animal_initiative.urls.website": "https://www.wildanimalinitiative.org/es/",
  "organizations.wild_animal_initiative.urls.donate": "https://www.wildanimalinitiative.org/donar",
  "organizations.wild_animal_initiative.urls.careers": "https://www.wildanimalinitiative.org/oportunidades-de-carrera",
  "organizations.animal_ethics.description": "Animal Ethics tiene como objetivo lograr un cambio en las actitudes hacia los animales no humanos. Su visión es un mundo donde los seres sensibles reciban plena consideración moral.",
  "organizations.animal_ethics.urls.website": "https://www.animal-ethics.org/es/",
  "organizations.animal_ethics.urls.donate": "https://www.animal-ethics.org/apoyanos",
  "organizations.animal_ethics.urls.volunteer": "https://www.animal-ethics.org/voluntario/",
  "organizations.rethink_priorities.description": "Organización de investigación que realiza estudios críticos para informar a políticos y fundaciones sobre cómo ayudar mejor a personas y animales en el presente y futuro.",
  "organizations.rethink_priorities.urls.website": "https://rethinkpriorities.org/es/",
  "organizations.rethink_priorities.urls.donate": "https://rethinkpriorities.org/donar",
  "organizations.rethink_priorities.urls.careers": "https://rethinkpriorities.org/oportunidades-de-carrera",
  "organizations.faunalytics.description": "La misión de Faunalytics es empoderar a los defensores de los animales con acceso a investigaciones, análisis, estrategias y mensajes que maximicen su efectividad para reducir el sufrimiento animal.",
  "organizations.faunalytics.urls.website": "https://faunalytics.org/es/",
  "organizations.faunalytics.urls.donate": "https://faunalytics.org/donar",
  "organizations.faunalytics.urls.volunteer": "https://faunalytics.org/voluntario",
  "organizations.wild_animal_welfare_committee.description": "Asesoramiento independiente y evidencia sobre el bienestar de los animales salvajes de vida libre en el Reino Unido, con el objetivo de reducir el daño y prevenir el sufrimiento.",
  "organizations.wild_animal_welfare_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.wild_animal_welfare_committee.urls.contact": "https://www.wawcommittee.org/contact",
  "organizations.wild_animal_welfare_committee.urls.members": "https://www.wawcommittee.org/members",
  "organizations.center_long_term_risk.description": "El Centro sobre Riesgos a Largo Plazo se enfoca en reducir los riesgos de sufrimiento astronómico de las tecnologías emergentes, con el objetivo de asegurar que el futuro a largo plazo sea próspero.",
  "organizations.center_long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_long_term_risk.urls.donate": "https://longtermrisk.org/donate/",
  "organizations.center_long_term_risk.urls.careers": "https://longtermrisk.org/work-with-us/",
  "organizations.center_reducing_suffering.description": "El Centro para Reducir el Sufrimiento se dedica a reducir el sufrimiento severo en el mundo, enfocándose en intervenciones efectivas para aliviar el sufrimiento intenso.",
  "organizations.center_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.center_reducing_suffering.urls.donate": "https://centerforreducingsuffering.org/donate",
  "organizations.center_reducing_suffering.urls.volunteer": "https://centerforreducingsuffering.org/get-involved",
  "organizations.welfare_footprint.description": "El Proyecto Welfare Footprint tiene como objetivo desarrollar y refinar metodologías para evaluar los impactos del bienestar de diferentes sistemas de producción de alimentos en los animales.",
  "organizations.welfare_footprint.urls.website": "https://welfarefootprint.org/",
  "organizations.welfare_footprint.urls.donate": "https://welfarefootprint.org/team-mission/",
  "organizations.welfare_footprint.urls.careers": "https://welfarefootprint.org/interested-in-collaborating/",
  "organizations.nyu_wild_animal_welfare.description": "Realizamos investigación interdisciplinaria y educación sobre temas de bienestar de animales salvajes, explorando enfoques éticos y prácticos para mejorar las vidas de los animales salvajes.",
  "organizations.nyu_wild_animal_welfare.urls.website": "https://sites.google.com/nyu.edu/wildanimalwelfare/home",
  "organizations.nyu_wild_animal_welfare.urls.donate": "https://giving.nyu.edu/",
  "organizations.nyu_wild_animal_welfare.urls.subscribe": "https://docs.google.com/forms/d/e/1FAIpQLSfJuWMGkoJnq8l_2Q0gxy-duuBgeZgX9ZE4N-2Wgoo_aDKjLw/viewform?usp=header",
  "organizations.animal_charity_evaluators.description": "Realizando investigación para encontrar y promover las formas más efectivas de ayudar a los animales, ya que más y mejor investigación puede llevar a mejores resultados para los animales.",
  "organizations.animal_charity_evaluators.urls.website": "https://animalcharityevaluators.org/",
  "organizations.animal_charity_evaluators.urls.donate": "https://animalcharityevaluators.org/donate/",
  "organizations.animal_charity_evaluators.urls.careers": "https://animalcharityevaluators.org/about/our-team/join-our-team/",
  "organizations.waw_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.long_term_risk.urls.website": "https://longtermrisk.org/es/",
  "organizations.center_for_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.description": "¡También recomendamos encarecidamente consultar <2>Wild Animal Welfare Committee</2>, <5>Center on Long-Term Risk</5>, <9>Center for Reducing Suffering</9>, <12>Welfare Footprint</12> y <15>New York University's (NYU) Wild Animal Welfare program</15> también!",
  "resources.id": "Recursos",
  "resources.name": "Recursos",
  "resources.heading": "Otros Recursos que Podrían Interesarte",
  "resources.blogs.name": "Blogs",
  "resources.blogs.cta": "Leer",
  "resources.blogs.select_resource_type": "Selecciona un tipo de recurso",
  "resources.blogs.ways_to_reduce.title": "Formas de Reducir el Sufrimiento de los Animales Salvajes",
  "resources.blogs.ways_to_reduce.description": "Si esperamos ayudar a los aproximadamente billones de vertebrados y quintillones de invertebrados en la naturaleza, debemos estar preparados para un largo y difícil camino hacia el éxito. El sufrimiento de los animales salvajes (SAS) no es solo polémico, sino también extremadamente complejo.",
  "resources.blogs.potential_solutions.title": "Sufrimiento de los Animales Salvajes: Soluciones Potenciales a través de CRISPR",
  "resources.blogs.potential_solutions.description": "La mayoría de los activistas por los animales no tienen problemas con la intervención en la naturaleza para prevenir o reducir el daño causado por los humanos. Programas de cría para ayudar a la recuperación de especies de la caza furtiva o la pérdida de hábitat, por ejemplo, son prácticas relativamente no controvertidas.",
  "resources.blogs.relevance.title": "La Relevancia del Sufrimiento de los Animales Salvajes",
  "resources.blogs.relevance.description": "La sociedad se ha vuelto cada vez más consciente del sufrimiento que experimentan los animales no humanos a manos de los humanos. Muchos son conscientes de las impactantes realidades de la cría industrial o han visto terribles videos e imágenes de animales siendo maltratados y abusados.",
  "resources.blogs.humanity_impact.title": "El Impacto de la Humanidad en el Sufrimiento de los Animales Salvajes",
  "resources.blogs.humanity_impact.description": "Existe la posibilidad de que en este momento muchos billones o quintillones de animales salvajes estén experimentando vidas que incluyen un terrible sufrimiento. Para muchos animales, la amenaza de la depredación es casi constante, lo que, en términos más brutales, es la perspectiva de experimentar el horror y el dolor de ser devorado vivo.",
  "resources.blogs.importance.title": "La Importancia del Sufrimiento de los Animales Salvajes",
  "resources.blogs.importance.description": "El número de animales salvajes supera con creces al de animales en granjas industriales, laboratorios o mantenidos como mascotas. Por lo tanto, los defensores de los animales deben considerar centrar sus esfuerzos en generar preocupación por el sufrimiento que ocurre en el entorno natural.",
  "resources.blogs.why_it_matters.title": "Por qué importa el sufrimiento de los animales salvajes",
  "resources.blogs.why_it_matters.description": "Muchas personas tienen una visión optimista de la naturaleza. Algunos piensan que los animales no humanos viven en una especie de paraíso en la naturaleza. Sin embargo, los animales que viven en la naturaleza tienen vidas lejos de ser idílicas, y la mayoría de ellos tienen que lidiar con la realidad de la constante amenaza de un sufrimiento tremendo.",
  "resources.blogs.wildfires.title": "Incendios Forestales y Protección Animal: Hacia Mejores Estrategias de Intervención",
  "resources.blogs.wildfires.description": "Más allá del sufrimiento humano causado por los incendios, también impactan a innumerables animales salvajes al causarles angustia, lesiones y una amplia gama de cambios fisiológicos y de comportamiento.",
  "resources.blogs.wild_frontier.title": "La Frontera Salvaje del Bienestar Animal",
  "resources.blogs.wild_frontier.description": "El momento más emocionalmente difícil en la vida de Mal Graham fue cuando murieron cinco serpientes en su laboratorio. Habían comenzado un programa doctoral estudiando serpientes saltadoras y voladoras. Existen varias especies de serpientes que no solo viven en los árboles, sino que pueden saltar de uno a otro.",
  "resources.books.name": "Libros",
  "resources.books.kind.kindle": "Kindle",
  "resources.books.kind.paperback": "Libro de bolsillo",
  "resources.books.kind.hardcover": "Tapa dura",
  "resources.books.kind.digital": "Digital",
  "resources.books.ethics.title": "Ética de los Animales Salvajes",
  "resources.books.ethics.description": "Aunque muchos éticos tienen la intuición de que debemos dejar la naturaleza en paz, Kyle Johannsen argumenta que tenemos el deber de investigar formas seguras de proporcionar asistencia a gran escala a los animales salvajes. Utilizando conceptos de filosofía moral y política para analizar el problema del sufrimiento de los animales salvajes (SAS), Johannsen explora cómo debería entenderse la obligación colectiva e institucional de ayudar a los animales salvajes.",
  "resources.books.making_a_stand.title": "Haciendo una Defensa por los Animales",
  "resources.books.making_a_stand.description": "Este libro es comprometido y provocador, examina cómo los humanos ven y tratan a otros animales y argumenta que deberíamos extender igual consideración y respeto a todos los seres, tanto humanos como no humanos. Nuestro mundo está plagado de \"ismos\" como el racismo y el sexismo, pero es posible que hayamos pasado por alto uno muy importante: el especismo.",
  "resources.books.saving_animals.title": "Salvando a los Animales",
  "resources.books.saving_animals.description": "En las últimas tres décadas, los defensores de los derechos de los animales han establecido desde santuarios de elefantes en África hasta refugios que rehabilitan a animales utilizados en pruebas médicas, hogares para animales de granja, mascotas abandonadas y animales de entretenimiento que han sobrevivido a su 'utilidad'. Salvando Animales es la primera etnografía importante que se centra en las cuestiones éticas que animan el establecimiento de tales lugares.",
  "resources.books.saving_ourselves.title": "Salvando a los Animales, Salvando a Nosotros Mismos",
  "resources.books.saving_ourselves.description": "En 2020, COVID-19, los incendios forestales de Australia y otras amenazas globales sirvieron como recordatorios vívidos de que el destino humano y no humano está cada vez más vinculado. El uso humano de animales no humanos contribuye a pandemias, cambio climático y otras amenazas globales que, a su vez, contribuyen a la pérdida de biodiversidad, colapso de ecosistemas y sufrimiento no humano.",
  "resources.books.wild_souls.title": "Almas Salvajes",
  "resources.books.wild_souls.description": "Proteger a los animales salvajes y preservar el medio ambiente son dos ideales tan aparentemente compatibles que son casi inseparables. Pero de hecho, entre el bienestar animal y la ciencia de la conservación existe un espacio de investigación que se ha pasado por alto hasta ahora: la fisiología del sufrimiento en los animales. Explora las diferentes causas del sufrimiento: malestar físico, sed y hambre, las respuestas en el cuerpo que conducen al sufrimiento y ofrece información sobre cómo gestionar el sufrimiento.",
  "resources.books.ufaw.title": "Fisiología y Comportamiento del Sufrimiento Animal",
  "resources.books.ufaw.description": "Escrito por un experto en aspectos de bienestar aplicado de la fisiología, este libro es el primero en abordar los aspectos fisiológicos del sufrimiento en los animales. Explora las diferentes causas del sufrimiento: malestar físico, sed y hambre, las respuestas en el cuerpo que conducen al sufrimiento y ofrece información sobre cómo gestionar el sufrimiento.",
  "resources.podcasts.name": "Podcasts",
  "resources.podcasts.cta": "Escuchar",
  "resources.podcasts.knowing_animals.title": "Reduciendo el Sufrimiento de los Animales Salvajes con Kyle Johannsen",
  "resources.podcasts.knowing_animals.description": "En este episodio, nos acompaña el Dr. Kyle Johannsen. Kyle es profesor asociado adjunto de filosofía en la Universidad Queen's de Canadá. Hablamos sobre su libro de 2020, Ética de los Animales Salvajes, que fue publicado por Routledge.",
  "resources.podcasts.wildness.title": "¿A quién le importan los animales salvajes? con Maia Laperle",
  "resources.podcasts.wildness.description": "Maia introduce los valores y principios del bienestar de los animales salvajes mientras entrevista a líderes en el espacio del bienestar de los animales salvajes. En cada episodio, la presentadora Maia Laperle explora conceptos fundamentales en el bienestar de los animales salvajes y lo que sabemos y no sabemos sobre la vida en la naturaleza.",
  "resources.podcasts.the_reality_check.title": "Brian Tomasik sobre el Sufrimiento de los Animales Salvajes",
  "resources.podcasts.the_reality_check.description": "Nuestro invitado Brian Tomasik nos abre los ojos al Sufrimiento de los Animales Salvajes. Brian Tomasik escribe sobre ética, bienestar animal y escenarios de un futuro centrado en el sufrimiento en su sitio web principal, 'Ensayos sobre la Reducción del Sufrimiento'.",
  "resources.podcasts.eighty_thousand_hours.title": "Persis Eskander sobre el bienestar de los animales salvajes y qué, si acaso, hacer al respecto",
  "resources.podcasts.eighty_thousand_hours.description": "Elefantes encadenados en circos itinerantes; cerdas preñadas atrapadas en jaulas del tamaño de un ataúd en granjas industriales; ciervos viviendo en la naturaleza. Deberíamos dar la bienvenida a esto último como un agradable descanso del horror, ¿verdad?",
  "resources.podcasts.philosophy.title": "Kyle Johannsen, Ética de los Animales Salvajes: El Problema Moral y Político del Sufrimiento de los Animales Salvajes",
  "resources.podcasts.philosophy.description": "Muchos animales salvajes sensibles (o posiblemente sensibles) siguen una estrategia reproductiva en la que tienen grandes cantidades de crías, la gran mayoría de las cuales sufren y mueren rápidamente o sufren y mueren lentamente.",
  "resources.websites.name": "Sitios web",
  "resources.websites.cta.visit": "Visitar",
  "resources.websites.cta.donate": "Donar",
  "resources.websites.effective_altruism.title": "Altruismo Efectivo",
  "resources.websites.effective_altruism.description": "El altruismo efectivo es un proyecto que tiene como objetivo encontrar las mejores formas de ayudar a los demás y ponerlas en práctica. Es tanto un campo de investigación, que tiene como objetivo identificar los problemas más apremiantes del mundo y las mejores soluciones para ellos, como una comunidad práctica que tiene como objetivo utilizar esos hallazgos para hacer el bien.",
  "resources.websites.reducing_suffering.title": "Reduciendo el Sufrimiento",
  "resources.websites.reducing_suffering.description": "Este sitio contiene escritos sobre el tema de la reducción del sufrimiento, incluido el sufrimiento de los animales no humanos y los seres del futuro lejano. La mayoría del contenido es de Brian Tomasik, aunque algunas piezas están escritas por otros.",
  "resources.websites.animal_charity_evaluators.title": "Evaluadores de Caridad Animal",
  "resources.websites.animal_charity_evaluators.description": "Evaluadores de Caridad Animal comenzó en 2012 bajo el nombre de Activismo Animal Efectivo (EAA), como una división de la organización benéfica con sede en el Reino Unido 80,000 Horas, una organización dedicada a brindar consejos profesionales a personas que desean tener un alto impacto en su trabajo.",
  "resources.websites.center_for_reducing_suffering.title": "Centro para la Reducción del Sufrimiento",
  "resources.websites.center_for_reducing_suffering.description": "El Centro para la Reducción del Sufrimiento (CRS) es un centro de investigación que trabaja para crear un futuro con menos sufrimiento, con un enfoque en la reducción del sufrimiento más intenso.",
  "resources.websites.world_animal_protection.title": "Protección Mundial de los Animales",
  "resources.websites.world_animal_protection.description": "\"Protegemos a los animales del mundo. Siempre lo hemos hecho y siempre lo haremos\". Protección Mundial de los Animales está trabajando en el terreno con socios locales para lograr el mayor efecto, estamos activos en más de 50 países.",
  "resources.websites.animal_advocacy_careers.title": "Carreras de Defensa de los Animales",
  "resources.websites.animal_advocacy_careers.description": "Carreras de Defensa de los Animales (AAC) es una organización que busca abordar los cuellos de botella en la carrera y el talento en el movimiento de defensa de los animales, especialmente en el movimiento de animales de granja. Ofrecemos servicios de carrera para individuos de todos los niveles de experiencia en la defensa de los animales.",
  "resources.websites.eighty_thousand_hours.title": "80000 Horas",
  "resources.websites.eighty_thousand_hours.description": "Tienes alrededor de 80,000 horas de trabajo en tu carrera: 40 años x 50 semanas x 40 horas. Si quieres tener un impacto positivo en tu vida, tu elección de carrera probablemente sea tu mejor oportunidad para lograrlo. Eso significa que vale la pena pensar detenidamente cómo usar este tiempo de la manera más efectiva posible.",
  "conclusion.id": "conclusión",
  "conclusion.name": "Conclusión",
  "conclusion.heading": "Juntos, podemos mejorar la vida de los animales salvajes.",
  "conclusion.text": "<0>El creciente interés moral por los animales en los últimos años es un desarrollo bienvenido. Cada vez es más raro encontrar individuos indiferentes al sufrimiento animal. Entendemos que el sufrimiento es una experiencia negativa para cualquier individuo que lo experimente, independientemente de su especie o ubicación, ya sea en una casa, una granja o un bosque. Su sufrimiento importa. Les importa a ellos. Y debería importarnos a nosotros.</0><1>Si te preocupas por los animales salvajes, te animamos a unirte a nuestra misión para mejorar sus vidas. Hay mucho que aprender sobre las condiciones que enfrentan los animales salvajes. Esta página es solo una breve descripción del problema. La realidad es que muchos animales necesitan desesperadamente ayuda, y personas como tú tienen el poder de marcar la diferencia. Esperamos que elijas tomar medidas y ayudarnos en nuestros esfuerzos.</1>",
  "conclusion.thank_you": "¡Gracias!",
  "conclusion.support.heading": "¡Por favor, considera apoyar nuestro trabajo!",
  "conclusion.support.description": "Este sitio web no sería posible sin tu apoyo. ¡Gracias!",
  "conclusion.support.cta": "Apóyanos",
  "conclusion.special_thanks.label": "Agradecimientos especiales",
  "conclusion.special_thanks.description": "A nuestros amigos y asesores de <2>Iniciativa para el Bienestar de los Animales Salvajes</2>, <5>Animal Ethics</5> y <9>Rethink Priorities</9>. Un agradecimiento especial a <12>Jack Hancock</12> por el contenido escrito y a <16>Kate Rodman</16> por las maravillosas ilustraciones. ¡Este sitio web no habría sido posible sin la dedicación y el apoyo de todos!",
  "conclusion.credits.label": "Créditos y fuentes",
  "conclusion.credits.how_many_wild_animals.label": "¿Cuántos animales salvajes hay?",
  "conclusion.credits.malnutrition.label": "Desnutrición, hambre y sed en los animales salvajes",
  "conclusion.credits.what_is_was.label": "¿Qué es el sufrimiento de los animales salvajes?",
  "conclusion.credits.weather_conditions.label": "Condiciones climáticas y animales no humanos",
  "conclusion.credits.rescuing.label": "Rescate de animales atrapados y heridos",
  "conclusion.credits.antagonism.label": "Antagonismo en la naturaleza: conflicto interespecífico",
  "conclusion.credits.diseases.label": "Enfermedades en la naturaleza",
  "conclusion.credits.natural_disasters.label": "Animales en desastres naturales",
  "conclusion.credits.population_dynamics.label": "Dinámica de población y sufrimiento animal",
  "conclusion.credits.importance.label": "La importancia del sufrimiento de los animales salvajes",
  "conclusion.credits.efforts.label": "Los esfuerzos para ayudar a los animales salvajes deben ser efectivos",
  "conclusion.credits.essays.label": "Ensayos sobre la Reducción del Sufrimiento",
  "conclusion.credits.why_care.label": "Por qué los veganos deben preocuparse por el sufrimiento en la naturaleza",
  "conclusion.credits.handwiki.label": "Sufrimiento de los Animales Salvajes en HandWiki",
  "conclusion.credits.infographic.label": "Infografía sobre el Sufrimiento de los Animales Salvajes por Stijn Bruers",
  "conclusion.credits.vertebrate.label": "Estimaciones de la cantidad global de vertebrados cautivos",
  "conclusion.credits.fish.label": "Peces: El Animal de Granja Olvidado",
  "conclusion.credits.waw_landscape.label": "Un análisis del panorama del bienestar de los animales salvajes",
  "conclusion.stats.label": "¡Gracias!",
  "conclusion.stats.description": "Eres nuestro {{visitorsFormatted}} visitante, ¡gracias por leer!",
  "organizations.cta.contact": "Contacto",
  "organizations.cta.members": "Miembros",
  "organizations.cta.subscribe": "Suscribirse"
}