{
  "common.logo.alt": "Vegan Hacktivists Logo",
  "common.name": "La souffrance des animaux sauvages",
  "common.plural_rules.one": "er",
  "common.plural_rules.two": "ème",
  "common.plural_rules.few": "ème",
  "common.plural_rules.other": "ème",
  "header.credits": "Illustrations de <2>Kate Rodman</2>",
  "navigation.name": "Menu",
  "navigation.close": "Fermer le menu",
  "navigation.made_with_love": "Made with love by the <2>Vegan Hacktivists</2>.",
  "introduction.id": "introduction",
  "introduction.name": "Introduction",
  "introduction.tagline": "... et pourquoi c'est important",
  "introduction.copy": [
    "Lorsque nous pensons à la nature et à la vie des animaux sauvages, nous imaginons souvent des dauphins nageant dans l'océan ou des éléphants et des lions errant dans la savane. Nous imaginons surtout de grands animaux adultes menant une vie caractérisée par la liberté. Cependant, cette vision édulcorée de la nature est loin de représenter la vie de la plupart des animaux sauvages.",
    "En réalité, la vie de la plupart des animaux sauvages est caractérisée non pas par la liberté, mais par la lutte. Ils sont constamment confrontés à des conditions climatiques difficiles, à la famine, aux maladies et aux blessures, et ils souffrent de la même manière qu'un chien ou un être humain."
  ],
  "introduction.overview": "Voici un aperçu de la souffrance des animaux sauvages, de son importance et de ce que nous pouvons faire pour les aider.",
  "scale_of_suffering.id": "l-echelle-de-la-souffrance",
  "scale_of_suffering.name": "L'échelle de la souffrance",
  "scale_of_suffering.humans": "<0>Il y a environ</0><1>8 milliards d'êtres humains</1><2> sur la planète Terre.</2>",
  "scale_of_suffering.farmed_animals": "<0>Pour chaque être humain, il y a environ</0> <1>3-4 animaux d'élevage</1> <2>en cours d'élevage à tout instant.",
  "scale_of_suffering.farmed_fish": "... sans compter les poissons d'élevage, dont le nombre est estimé à environ 10-13 par personne.",
  "scale_of_suffering.in_the_wild": "Cependant... dans la nature :<br /><2>Pour chaque humain</2>, il y a entre :",
  "scale_of_suffering.wild_birds": "10 et 50 oiseaux sauvages",
  "scale_of_suffering.wild_mammals": "10 et 100 mammifères sauvages",
  "scale_of_suffering.reptiles_and_amphibians": "10 et 10 000 reptiles et amphibiens",
  "scale_of_suffering.fish": "1000 et 100 000 poissons",
  "scale_of_suffering.earthworms": "10 000 et 10⁶ vers de terre",
  "scale_of_suffering.terrestrial_arthropods": "600 000 et 7x10⁸ arthropodes terrestres",
  "scale_of_suffering.insects": "600 000 - 7x10⁸ insectes",
  "scale_of_suffering.in_existence": "… en existence à tout moment.",
  "scale_of_suffering.conclusion": "Cela signifie que la grande majorité des individus sont des animaux sauvages. L'échelle est vraiment stupéfiante.",
  "types_of_suffering.id": "types-de-souffrance",
  "types_of_suffering.name": "Types de souffrance",
  "types_of_suffering.heading": "<0>Pire encore,</0><1>Les animaux sauvages subissent de terribles souffrances:</1>",
  "types_of_suffering.hint": "Cliquez sur un article ci-dessus pour en savoir plus.",
  "types_of_suffering.dialog_learn_more": "En savoir plus",
  "types_of_suffering.dialog_go_back": "Retour",
  "types_of_suffering.accidents.description": "Les animaux sont souvent victimes d'accidents et de blessures dans la nature. Ils peuvent être blessés par des prédateurs ou lors de conflits intraspécifiques pour le territoire ou l'accouplement; brûlés par des incendies ou gelés par des gelées soudaines; piégés par des terrains difficiles tels que des mares de boue ou des lacs gelés, et confrontés à une mort douloureuse et prolongée; ou ils peuvent simplement avoir un accident dans le cours normal de leur vie, tout comme les êtres humains. Cependant, contrairement aux humains, les animaux sauvages disposent rarement d'une aide efficace en cas d'accident ou de blessure. Ils se retrouvent presque sans défense face à des animaux plus forts, à des conditions climatiques extrêmes et à des pièges naturels. Néanmoins, les humains parviennent parfois à sauver des animaux blessés ou piégés, même dans des circonstances difficiles.",
  "types_of_suffering.accidents.title": "Accidents",
  "types_of_suffering.anthropogenic_harms.description": "Les dommages anthropiques sont des dommages causés par les êtres humains qui sont le résultat direct d'actions spécifiques, intentionnelles ou non. La pêche et la chasse sont des exemples de dommages directs intentionnels. Un autre exemple est l'éradication intentionnelle de certains animaux. Il peut s'agir de raisons économiques, comme lorsqu'ils sont tués en raison de leur impact négatif sur l'agriculture. Il peut également s'agir d'un objectif de conservation, comme lorsque des animaux sont tués en raison de leur impact sur d'autres espèces. Les animaux blessés ou tués par des machines de récolte ou écrasés par des véhicules sont des exemples de dommages directs non intentionnels. Les dommages indirectement anthropiques comprennent les dommages qui résultent de l'action humaine mais ne sont pas le résultat direct d'actions concrètes.",
  "types_of_suffering.anthropogenic_harms.title": "Dommages anthropiques",
  "types_of_suffering.disease_and_parasitism.description": "Les maladies qui affectent les animaux non humains dans la nature sont si nombreuses qu'il est impossible de les énumérer toutes ici. Certaines d'entre elles sont des maladies dont les humains peuvent également souffrir, comme la grippe, la pneumonie, la tuberculose, le choléra, l'ébola, l'anthrax, l'E. coli, la salmonelle, la diphtérie et la rage. Le cancer est également fréquent chez les animaux terrestres et marins. Certaines populations de baleines souffrent de cancers à des taux similaires à ceux des humains. D'autres maladies courantes peuvent infecter les animaux vivant à l'état sauvage : la maladie de Carré, la maladie du dépérissement chronique, la peste porcine africaine, les vers et diverses infections fongiques. Les infestations parasitaires sont également courantes et sont plus fréquentes et plus graves chez les animaux dont le système immunitaire est affaibli par d'autres facteurs, tels que les maladies infectieuses, les conditions météorologiques, la malnutrition, les changements corporels ou le stress dû à des relations antagonistes avec d'autres animaux.",
  "types_of_suffering.disease_and_parasitism.title": "Maladie et parasitisme",
  "types_of_suffering.harmful_weather_conditions.description": "Les conditions météorologiques, en particulier la température, jouent un rôle majeur dans la survie et la santé des animaux dans certains habitats. Les fluctuations de température dans certaines régions peuvent entraîner la mort de populations entières. De nombreux animaux souffrent des changements de température. Ils peuvent être en bonne santé pendant une partie de l'année, mais éprouver un grand inconfort et des difficultés pendant un été particulièrement chaud ou un hiver particulièrement froid. Dans les régions tempérées – comme une grande partie de l'Amérique du Nord, de l'Europe et de l'Asie – il peut y avoir de grandes différences entre les températures minimales et maximales pendant l'été et l'hiver. Les animaux qui n'hibernent pas ou n'entrent pas en dormance par temps froid doivent supporter de grandes variations de température. Cela peut affaiblir leur système immunitaire et les rendre plus sensibles aux maladies.",
  "types_of_suffering.harmful_weather_conditions.title": "Conditions météorologiques",
  "types_of_suffering.natural_disasters.description": "Les animaux vivant à l'état sauvage sont particulièrement vulnérables aux catastrophes naturelles. Les tremblements de terre, les ouragans, les éruptions volcaniques, les tsunamis et les incendies de forêt peuvent avoir des conséquences dévastatrices. De nombreux animaux meurent, noyés ou enterrés vivants par la terre, les cendres, la lave ou la neige; écrasés dans des terriers effondrés ou brûlés; écrasés contre des arbres et des rochers ou frappés par des grêlons. D'autres souffrent de blessures graves, notamment de coupures et d'abrasions des yeux, des ailes et des branchies, de troubles respiratoires et digestifs, d'érosion des dents, de malnutrition et d'empoisonnement dû à la contamination de la nourriture et de l'eau. Les fortes éruptions volcaniques et les incendies peuvent modifier temporairement les conditions météorologiques régionales, en refroidissant ou en réchauffant l'air, en changeant les vents ou en provoquant des pluies.",
  "types_of_suffering.natural_disasters.title": "Catastrophes naturelles",
  "types_of_suffering.predation.description": "Les animaux qui sont des proies sont tués et mangés de diverses manières. Certains prédateurs mangent systématiquement les animaux vivants. D'autres, comme les hérons et certaines espèces de serpents, avalent leurs proies entières et les digèrent vivantes. Il est difficile d'estimer la souffrance subie par les animaux lorsqu'ils sont chassés et tués. Il est important de noter qu'en plus de ressentir de la douleur lorsqu'ils sont attaqués, les animaux proies peuvent éprouver une détresse psychologique en vivant dans la peur des prédateurs.",
  "types_of_suffering.predation.title": "Prédation",
  "types_of_suffering.thirst_and_starvation.description": "Les animaux sauvages souffrent de famine et de déshydratation, et il est facile de sous-estimer ce problème. Par exemple, si un animal est sur le point de mourir de faim, il sera plus susceptible d'être capturé par des prédateurs. Nous pourrions penser que la prédation est à l'origine de la mort de l'animal, alors que la cause première est en fait la faiblesse ou des comportements plus risqués dus à la famine. Si l'on considère les stratégies de reproduction et la dynamique des populations d'animaux sauvages, il semble que le problème de la rareté des ressources soit susceptible d'être une source importante de souffrance.",
  "types_of_suffering.thirst_and_starvation.title": "Soif et famine",
  "population_dynamics.id": "dynamique-des-populations",
  "population_dynamics.name": "Dynamique des populations",
  "population_dynamics.description": "Les animaux sauvages ont souvent beaucoup d'enfants, mais pour que leurs populations restent stables, chaque parent ne peut avoir en moyenne que deux descendants qui atteignent l'âge adulte. <1>Cela signifie que la majorité des animaux meurent jeunes.</1>",
  "population_dynamics.learn_more": "En apprendre plus",
  "videos.id": "videos",
  "videos.name": "Vidéos",
  "videos.heading": "Vidéos que vous pourriez aimer",
  "videos.vegan_blind_spot.title": "L'Angle Mort Végan",
  "videos.vegan_blind_spot.description": "Cette vidéo de 20 minutes présente des arguments logiques en faveur de la réduction des souffrances des animaux sauvages. Tout comme les animaux d'élevage, les animaux sauvages ont besoin de notre aide, mais il s'agit d'une question à laquelle de nombreux défenseurs des animaux n'ont pas accordé beaucoup d'attention.",
  "videos.was_introduction.title": "Souffrance animale sauvage : une introduction",
  "videos.was_introduction.description": "Dans la vie des animaux sauvages, la souffrance l'emporte souvent sur le bonheur en raison de la malnutrition, des maladies, de l'impact de l'homme, etc. Il est possible de réduire la souffrance des animaux sauvages en les sauvant et en les soignant lorsqu'ils sont malades ou blessés. Les humains interviennent dans la nature pour réduire leur propre souffrance, et les animaux sauvages méritent la même considération morale.",
  "videos.vegan_mistake.title": "Les végétaliens et les mangeurs de viande font tous deux cette erreur",
  "videos.vegan_mistake.description": "Les végétaliens et les mangeurs de viande s'engagent souvent dans l'attrait de l'erreur de la nature. Notre idée de ce qui est naturel ou contre nature est arbitraire, mais un appel à la nature est souvent utilisé pour justifier des choses que nous considérons autrement comme immorales ou injustes, y compris la souffrance animale sauvage.",
  "videos.brown_university.title": "Wild Animal Welfare - Brown University Effective Altruism Seminar",
  "videos.brown_university.description": "Le bien-être est la valeur nette de l'expérience subjective d'un individu, qui peut également être appelé bonheur ou bien-être. Le bien-être animal sauvage peut être quantifié en considérant l'échelle (le nombre d'animaux sauvages) et l'intensité.La Wild Animal Initiative est actuellement axée sur le renforcement de la capacité de faire progresser le bien-être des animaux sauvages.",
  "videos.yellowstone.title": "La vérité sur Yellowstone",
  "videos.yellowstone.description": "La réintroduction des loups au parc national de Yellowstone a été célébrée par beaucoup, mais cette intervention a-t-elle vraiment amélioré le monde ?",
  "videos.evolution.title": "Comment l'évolution peut nous aider à comprendre le bien-être animal sauvage",
  "videos.evolution.description": "Dans cette vidéo de 22 minutes, Mal Graham of the Wild Animal Initiative explique les concepts de base de la biologie évolutive et comment ces concepts façonnent notre compréhension du bien-être animal sauvage. Ils posent des questions et des objections et appellent à plus de recherches sur le sujet.",
  "videos.vegan_world.title": "Un monde végétalien pourrait contenir PLUS de souffrance",
  "videos.vegan_world.description": "Humane Hancock discute des implications éthiques de la rénovation, de la réplication des écosystèmes sur d'autres planètes et des simulations. Le réachat, comme le pratiqué, augmente souvent la souffrance des animaux sauvages tandis que la colonisation et les simulations de l'espace ont le potentiel d'augmenter la souffrance sans considération morale due.",
  "videos.environmental_ethics.title": "Éthique animale et éthique environnementale",
  "videos.environmental_ethics.description": "Quelles entités méritent une considération morale ? L'écocentrisme valorise la préservation des écosystèmes dans son ensemble sans tenir compte du bien-être des individus en eux, tandis que le biocentrisme valorise le bien-être de tous les êtres vivants. Des arguments pour et contre l'écocentrisme et le biocentrisme sont présentés.",
  "videos.was_solution.title": "Comment résoudre la souffrance des animaux sauvages",
  "videos.was_solution.description": "Dans cette vidéo d'une demi-heure, Humane Hancock discute des solutions potentielles à la souffrance des animaux sauvages. Les sujets comprennent les vaccinations contre la maladie, le contrôle de la fertilité pour prévenir la famine et le génie génétique. Il présente plusieurs exemples de chaque méthode qui ont déjà été utilisés ainsi que des objections à de telles méthodes.",
  "videos.ways_to_help.title": "Quelques façons d'aider les animaux sauvages dans le besoin",
  "videos.ways_to_help.description": "Les causes les plus courantes de souffrance des animaux sauvages sont la famine, la maladie, les blessures et le manque d'abris. Plusieurs méthodes pour aider les animaux sauvages sont présentées et des exemples sont donnés, notamment le traitement et la prévention de la maladie, le traitement des blessures, la prise en charge des animaux orphelins et la fourniture d'un abri approprié et d'autres ressources.",
  "videos.cosmic_skeptic.title": "Sceptique cosmique sur la souffrance des animaux sauvages",
  "videos.cosmic_skeptic.description": "Humane Hancock s'assoit avec un sceptique cosmique YouTuber pour une conversation longue sur la question de la souffrance des animaux sauvages. Si nous avons une obligation morale d'être végétalien, avons-nous également une obligation morale d'aider les animaux sauvages?Leur conversation aborde la philosophie, l'environnementalisme et la biodiversité et la surpopulation humaine.",
  "videos.beginners_guide.title": "Un guide du débutant à la souffrance des animaux sauvages",
  "videos.beginners_guide.description": "Oscar Horta, Le professeur de philosophie et l'un des fondateurs de l'éthique animale, parle de la London School of Economics sur le sujet des souffrances animales sauvages. Il discute des efforts actuels pour aider les animaux sauvages, pourquoi il est important et met en évidence de nouveaux domaines de recherche sur la biologie du bien-être. La sensibilisation est un moyen clé pour faire avancer le mouvement.",
  "videos.david_attenborough.title": "Pourquoi j'ai arrêté d'idolâcher David Attenborough",
  "videos.david_attenborough.description": "Dans cette vidéo de 21 minutes, Humane Hancock regarde de manière critiqueDavid Attenborough's travail et philosophie. Les écosystèmes qu'Attenborough appelle «parfaits» changent en fait tout le temps, et ses documentaires contribuent à notre perception biaisée de la nature et de la vie des animaux sauvages.",
  "common_objections.id": "common-objections",
  "common_objections.name": "Objections communes",
  "common_objections.heading": "Objections courantes à l'aide aux animaux sauvages",
  "common_objections.its_not_ours.id": "its-not-ours",
  "common_objections.its_not_ours.label": "Ce n'est pas notre responsabilité",
  "common_objections.its_not_ours.content": "Certaines personnes soutiennent que nous ne sommes pas responsables de la souffrance des animaux sauvages parce que nous ne l'avons pas causé. Cependant, la raison que nous avons de penser qu'il faut aider les animaux est qu'ils ont besoin de notre aide. Si nous pensons qu'il est de notre responsabilité morale d'aider les membres les plus vulnérables de la société, que nous ayons ou non causé leurs souffrances, nous devons également étendre cette compassion aux animaux sauvages.",
  "common_objections.we_will_make_it_worse.id": "we-will-make-it-worse",
  "common_objections.we_will_make_it_worse.label": "Nous allons aggraver les choses / les écosystèmes sont trop complexes!",
  "common_objections.we_will_make_it_worse.content": "Certaines personnes affirment que l'intervention de la nature pour réduire la souffrance des animaux est susceptible d'aggraver les choses parce que les écosystèmes sont complexes et que nous ne les comprenons pas pleinement. Cependant, malgré la complexité du corps humain et les limites de notre compréhension, nous effectuons toujours des recherches et intervenons en fonction de l'examen minutieux des risques et des avantages potentiels. Bien que davantage de recherches soient nécessaires sur l'impact potentiel de l'intervention, il est prématuré de conclure que toute intervention possible aggravera les choses et nous devons aborder le problème avec un esprit ouvert et une volonté d'apprendre et d'adapter à mesure que nous acquérons plus de connaissances et d'expérience.",
  "common_objections.nothing_we_can_do.id": "nothing-we-can-do",
  "common_objections.nothing_we_can_do.label": "Nous ne pouvons rien faire !",
  "common_objections.nothing_we_can_do.content": "Ce n'est tout simplement pas vrai. Il y a déjà des gens qui fournissent une aide aux animaux malades, blessés ou orphelins dans le besoin. Et bien qu'il puisse être difficile d'aider les animaux sauvages à plus grande échelle, il est trop tôt pour conclure que nous ne pouvons pas améliorer les choses pour eux. En raison du manque de recherche et d'attention sur cette question, il n'y a pas suffisamment de preuves pour dire avec certitude que toute tentative d'aide les animaux sauvages échouera inévitablement. Même si une intervention à grande échelle est actuellement impossible, nous ne pouvons pas prédire ce qui sera possible à l'avenir.",
  "common_objections.cannot_consent.id": "cannot-consent",
  "common_objections.cannot_consent.label": "Mais la souffrance des animaux sauvages n'est-elle pas naturelle ?",
  "common_objections.cannot_consent.content": "Oui, mais être naturel ne signifie pas nécessairement être bon. Par exemple, la variole était un événement naturel, mais c'était finalement une bonne chose qu'elle ait été éradiquée. Le domaine du bien-être animal sauvage remet en question l'idée reçue que naturel équivaut à bien. En fait, cela peut même être une raison de travailler sur la question : défendre le bien-être des animaux sauvages peut nous aider à progresser moralement, en élargissant notre cercle moral et en établissant potentiellement un précédent pour résoudre les problèmes de sensibilité numérique à l'avenir.",
  "common_objections.too_big_of_a_problem.id": "too-big-of-a-problem",
  "common_objections.too_big_of_a_problem.label": "La souffrance des animaux sauvages est un problème bien trop grand pour être soluble !",
  "common_objections.too_big_of_a_problem.content": "Ne pas pouvoir éliminer pleinement un problème n'est pas une raison pour laquelle nous ne devons pas tenter de le faire. Après tout, malgré le fait que la souffrance est une partie inévitable de la vie, nous nous efforçons toujours d'améliorer la vie des humains grâce au traitement médical, au soutien social et à d'autres interventions. De même, bien que l'échelle des souffrances d'animaux sauvages puisse être vastes, la mise en œuvre même des interventions à petite échelle peut faire une différence significative pour les animaux individuels que nous aidons. Il est vrai que nous ne pouvons pas aider tous les animaux sauvages, mais cela ne diminue pas la valeur d'aider ceux que nous pouvons.",
  "common_objections.factory_farming_first.id": "factory-farming-first",
  "common_objections.factory_farming_first.label": "Nous devrions d'abord nous concentrer sur l'élevage intensif !",
  "common_objections.factory_farming_first.content": "S'il est compréhensible que de nombreux défenseurs des animaux se concentrent principalement sur la souffrance des animaux d'élevage en raison du caractère plus soluble du problème, il est toujours important d'être conscient de la question de la souffrance des animaux sauvages en raison de l'impact potentiel de nos actions actuelles et futures. Par exemple, les programmes de remboursement ne prennent souvent pas en compte le bien-être des animaux individuels qu'ils créent ou le potentiel d'augmenter la souffrance grâce au développement et à la propagation des écosystèmes contenant des animaux sauvages dans d'autres environnements.",
  "how_to_help.id": "how-to-help",
  "how_to_help.name": "Comment aider",
  "how_to_help.heading": "Comment pouvez-vous aider?",
  "how_to_help.awareness.title": "Éveillez les consciences",
  "how_to_help.awareness.subtitle": "Partagez cette page",
  "how_to_help.awareness.link_copied": "Lien copié!",
  "how_to_help.awareness.share": "Partager sur les réseaux sociaux",
  "how_to_help.donate.title": "Donnez à des associations",
  "how_to_help.donate.subtitle": "Explorez les ONG",
  "how_to_help.newsletter.title": "Restons en contact",
  "how_to_help.newsletter.subtitle": "Abonnez-vous ici",
  "how_to_help.description": "En plus de ce qui précède, vous pouvez trouver des opportunités de carrière, obtenir des conseils de carrière et rejoindre une communauté <community-link>ici</community-link>. Vous faites de la recherche ? <grants-link>Postulez pour une subvention!</grants-link>",
  "how_to_help.more_opportunities": "Découvrir plus d'opportunités",
  "organizations.id": "organizations",
  "organizations.name": "Organisations",
  "organizations.heading": "Organisations travaillant sur la souffrance des animaux sauvages",
  "organizations.cta.careers": "Carrières",
  "organizations.cta.donate": "Donner",
  "organizations.cta.visit": "Visiter",
  "organizations.cta.volunteer": "Bénévolat",
  "organizations.wild_animal_initiative.description": "Wild Animal Initiative (WAI) opère actuellement aux États-Unis, où ils s'efforcent de renforcer le mouvement de défense des animaux en créant un domaine académique dédié au bien-être des animaux sauvages.",
  "organizations.wild_animal_initiative.urls.website": "https://www.wildanimalinitiative.org/",
  "organizations.wild_animal_initiative.urls.donate": "https://www.wildanimalinitiative.org/donate",
  "organizations.wild_animal_initiative.urls.careers": "https://www.wildanimalinitiative.org/career",
  "organizations.animal_ethics.description": "Animal Ethics essaye de faire changer l'attitude envers les animaux non humains. Ils envisagent un monde futur où tous les êtres sentients recevraient une pleine considération morale.",
  "organizations.animal_ethics.urls.website": "https://www.animal-ethics.org/fr/",
  "organizations.animal_ethics.urls.donate": "https://www.animal-ethics.org/soutenez-nous/",
  "organizations.animal_ethics.urls.volunteer": "https://www.animal-ethics.org/benevolat/",
  "organizations.rethink_priorities.description": "Rethink Priorities est une organisation de recherche qui mène des recherches critiques pour informer les décideurs et les fondations majeures sur la meilleure façon d'aider les personnes et les animaux non humains aujourd'hui, et dans l'avenir à long terme.",
  "organizations.rethink_priorities.urls.website": "https://rethinkpriorities.org/",
  "organizations.rethink_priorities.urls.donate": "https://rethinkpriorities.org/donate",
  "organizations.rethink_priorities.urls.careers": "https://rethinkpriorities.org/career-opportunities",
  "organizations.faunalytics.description": "La mission de Faunalytics est de permettre aux défenseurs des animaux d'avoir accès à la recherche, à l'analyse, aux stratégies et aux types de messages qui maximisent leur efficacité pour réduire la souffrance des animaux.",
  "organizations.faunalytics.urls.website": "https://faunalytics.org/",
  "organizations.faunalytics.urls.donate": "https://faunalytics.org/donate",
  "organizations.faunalytics.urls.volunteer": "https://faunalytics.org/volunteer",
  "organizations.waw_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_for_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.description": "Nous vous recommandons également fortement de découvrir <2>Wild Animal Welfare Committee</2>, <5>Center on Long-Term Risk</5> et le <9>Center for Reducing Suffering</9> aussi!",
  "resources.id": "resources",
  "resources.name": "Ressources",
  "resources.heading": "Autres ressources que vous pourriez aimer",
  "resources.blogs.name": "Blogs",
  "resources.blogs.cta": "Lire",
  "resources.blogs.select_resource_type": "Sélectionner un type de ressource",
  "resources.blogs.ways_to_reduce.title": "Quelques façons de réduire les souffrances d'animaux sauvages",
  "resources.blogs.ways_to_reduce.description": "Si nous espérons aider les milliards de vertébrés et les milliers de milliards d'invertébrés dans la nature, nous devons nous préparer à une longue route. La souffrance des animaux sauvages n'est pas seulement controversée, c'est aussi un problème extrêmement complexe.",
  "resources.blogs.potential_solutions.title": "Wild Animal Suffering: Potential Solutions From CRISPR",
  "resources.blogs.potential_solutions.description": "La plupart des militants pour les animaux n'ont aucun problème avec l'intervention dans la nature afin de prévenir ou de réduire les dommages causés par les humains. Les programmes de reproduction pour aider à la récupération des espèces du braconnage ou de la perte d'habitat, par exemple, sont des pratiques relativement peu controversées.",
  "resources.blogs.relevance.title": "La pertinence de la souffrance des animaux sauvages",
  "resources.blogs.relevance.description": "La société est devenue de plus en plus consciente des souffrances que les animaux non humains éprouvent aux mains des humains. Beaucoup sont conscients des réalités choquantes de l'agriculture industrielle, ou ont vu de terribles vidéos et des images d'animaux négligées et maltraitées.",
  "resources.blogs.humanity_impact.title": "Humanity's Impact on Wild-Animal Suffering",
  "resources.blogs.humanity_impact.description": "Il y a une chance qu'à ce moment-là, plusieurs billions ou quintilleurs d'animaux sauvages connaissent des vies qui incluent des souffrances terribles. Pour de nombreux animaux, la menace de prédation est presque constante, ce qui, en termes plus brutaux, est la perspective de vivre l'horreur et la douleur d'être consommés vivants.",
  "resources.blogs.importance.title": "L'importance de la souffrance des animaux sauvages",
  "resources.blogs.importance.description": "Le nombre d'animaux sauvages dépasse largement celui des animaux dans les fermes industriels, dans les laboratoires, ou conservés comme animaux de compagnie. Par conséquent, les défenseurs des animaux devraient envisager de concentrer leurs efforts pour soulever des inquiétudes concernant la souffrance qui se produit dans l'environnement naturel.",
  "resources.blogs.why_it_matters.title": "Pourquoi la souffrance des animaux sauvages est importante",
  "resources.blogs.why_it_matters.description": "Beaucoup de gens ont une vision rose de la nature. Certains pensent que les animaux non humains vivent dans une sorte de paradis dans la nature. Cependant, les animaux vivant dans la nature ont des vies loin d'idylliques, et la plupart d'entre eux doivent faire face à la réalité d'une menace constante de souffrances énormes.",
  "resources.blogs.wildfires.title": "Incendies et protection des animaux: vers de meilleures stratégies d'intervention",
  "resources.blogs.wildfires.description": "Au-delà des souffrances humaines causées par des incendies, ils ont également un impact sur d'innombrables animaux sauvages en provoquant une détresse, des blessures et un large éventail de changements physiologiques et comportementaux.",
  "resources.blogs.wild_frontier.title": "La frontière sauvage du bien-être animal",
  "resources.blogs.wild_frontier.description": "Le moment le plus difficile émotionnellement de la vie de Mal Graham a été lorsque cinq serpents dans son laboratoire sont morts. Ils avaient lancé un programme de doctorat étudiant les sauts et les serpents volants. Il existe plusieurs espèces de serpents qui vivent non seulement dans les arbres mais peuvent sauter de l'un à l'autre.",
  "resources.books.name": "Livres",
  "resources.books.kind.kindle": "Allumer",
  "resources.books.kind.paperback": "Livre de poche",
  "resources.books.kind.hardcover": "Couverture rigide",
  "resources.books.kind.digital": "Numérique",
  "resources.books.ethics.title": "Éthique animale sauvage",
  "resources.books.ethics.description": "Bien que de nombreux éthiciens aient l'intuition que nous devons laisser la nature tranquille, Kyle Johannsen soutient que nous avons le devoir de rechercher des moyens sûrs de fournir une assistance à grande échelle aux animaux sauvages. En utilisant des concepts de la philosophie morale et politique pour analyser la question de la souffrance des animaux sauvages (WAS), Johannsen explore comment une obligation collective et institutionnelle d'aider les animaux sauvages devrait être comprise.",
  "resources.books.making_a_stand.title": "Faire une position pour les animaux",
  "resources.books.making_a_stand.description": "Engageant et stimulant la réflexion, ce livre examine comment les humains voient et traitent d'autres animaux et soutient que nous devrions accorder une considération et un respect égaux à tous les êtres, humains et non humains. Notre monde est en train de s'approprier par \"ismes\" comme le racisme et le sexisme, mais nous en avons peut-être négligé un très important : le spécisme.",
  "resources.books.saving_animals.title": "Sauver les animaux",
  "resources.books.saving_animals.description": "Au cours des trois dernières décennies, les défenseurs des droits des animaux ont tout établi, des sanctuaires d'éléphants en Afrique aux abris qui réhabilitent les animaux utilisés dans les tests médicaux, aux maisons pour animaux d'élevage, aux animaux de compagnie abandonnés et aux animaux de divertissement qui ont survécu à leur «utilité».Saving Animals est la première ethnographie majeure à se concentrer sur les problèmes éthiques animant la création de ces lieux.",
  "resources.books.saving_ourselves.title": "Sauver les animaux, nous sauver",
  "resources.books.saving_ourselves.description": "En 2020, Covid-19, les feux de brousse en Australie et d'autres menaces mondiales ont servi de rappels vifs que les destins humains et non humains sont de plus en plus liés. L'utilisation humaine d'animaux non humains contribue aux pandémies, au changement climatique et à d'autres menaces mondiales qui, à leur tour, contribuent à la perte de biodiversité, à l'effondrement de l'écosystème et à la souffrance non humaine.",
  "resources.books.wild_souls.title": "Âmes sauvages",
  "resources.books.wild_souls.description": "La protection des animaux sauvages et la préservation de l'environnement sont deux idéaux si apparemment compatibles qu'ils sont presque inséparables. Mais en fait, entre le bien-être animal et la science de la conservation, il existe un espace de la première à aborder les aspects physiologiques de la souffrance chez les animaux. Il explore les différentes causes de la souffrance: inconfort physique, soif et faim, les réponses dans le corps qui conduisent à la souffrance et donne un aperçu de la façon dont la souffrance peut être gérée.",
  "resources.books.ufaw.title": "Physiologie et comportement de la souffrance animale",
  "resources.books.ufaw.description": "Écrit par un expert sur les aspects de protection appliquée de la physiologie, ce livre est le premier à aborder les aspects physiologiques de la souffrance chez les animaux. Il explore les différentes causes de la souffrance : inconfort physique, soif et faim, les réponses dans le corps qui conduisent à la souffrance et donne un aperçu de la façon dont la souffrance peut être gérée.",
  "resources.podcasts.name": "Podcasts",
  "resources.podcasts.cta": "Écouter",
  "resources.podcasts.knowing_animals.title": "Réduire la souffrance des animaux sauvages avec Kyle Johannsen",
  "resources.podcasts.knowing_animals.description": "Dans cet épisode, nous sommes rejoints par Dr Kyle Johannsen. Kyle est un professeur agrégé de philosophie adjoint à l'Université Queen's au Canada. Nous discutons de son livre 2020 Wild Animal Ethics, qui a été publié par Routledge.",
  "resources.podcasts.wildness.title": "Who cares about wild animals? avec Maia Laperle",
  "resources.podcasts.wildness.description": "Maia présente les valeurs et les principes du bien-être des animaux sauvages tout en interviewant des leaders dans le domaine du bien-être des animaux sauvages. Dans chaque épisode, l'animatrice Maia Laperle explore les concepts fondamentaux du bien-être des animaux sauvages et ce que nous savons et ne savons pas sur la vie dans la nature.",
  "resources.podcasts.the_reality_check.title": "Brian Tomasik sur la souffrance des animaux sauvages",
  "resources.podcasts.the_reality_check.description": "Notre invité Brian Tomasik ouvre nos yeux sur la souffrance des animaux sauvages. Brian Tomasik écrit sur l'éthique, le bien-être animal et les scénarios de souffrance dans un futur lointain sur son site web principal, \"Essais sur la réduction de la souffrance\".",
  "resources.podcasts.eighty_thousand_hours.title": "Persis Eskander sur le bien-être des animaux sauvages et ce qu'il convient de faire, le cas échéant",
  "resources.podcasts.eighty_thousand_hours.description": "Éléphants enchaînés dans les cirques ambulants; truies enceintes piégées dans des caisses de la taille d'un cercueil dans des fermes industrielles; cerfs vivant à l'état sauvage. Nous devrions accueillir ce dernier comme une agréable pause dans l'horreur, n'est-ce pas ?",
  "resources.podcasts.philosophy.title": "Kyle Johannsen, Éthique animale sauvage : le problème moral et politique de la souffrance des animaux sauvages",
  "resources.podcasts.philosophy.description": "De nombreux animaux sauvages sensibles (ou potentiellement sensibles) suivent une stratégie de reproduction aboutissant à un grand nombre de descendants, dont la grande majorité souffrent et meurent rapidement ou souffrent et meurent lentement.",
  "resources.websites.name": "Sites Internet",
  "resources.websites.cta.visit": "Visite",
  "resources.websites.cta.donate": "Donner",
  "resources.websites.effective_altruism.title": "Effective Altruism",
  "resources.websites.effective_altruism.description": "Effective altruism est un projet qui vise à trouver les meilleures façons d'aider les autres et de les mettre en pratique. C'est à la fois un domaine de recherche, qui vise à identifier les problèmes les plus urgents du monde et les meilleures solutions, et une communauté pratique qui vise à utiliser ces résultats pour faire le bien.",
  "resources.websites.reducing_suffering.title": "Reducing Suffering",
  "resources.websites.reducing_suffering.description": "Ce site contient des écrits sur le thème de la réduction de la souffrance, y compris la souffrance des animaux non humains et des êtres du futur lointain. La plupart du contenu est de Brian Tomasik, bien que quelques articles soient écrits par d'autres.",
  "resources.websites.animal_charity_evaluators.title": "Animal Charity Evaluators",
  "resources.websites.animal_charity_evaluators.description": "Animal Charity Evaluators a débuté ses activités en 2012 sous le nom d'Effective Animal Activism (EAA), en tant que division de l'association caritative britannique 80,000 Hours, une organisation dédiée à fournir des conseils de carrière aux personnes qui souhaitent avoir un impact important dans leur travail.",
  "resources.websites.center_for_reducing_suffering.title": "Center For Reducing Suffering",
  "resources.websites.center_for_reducing_suffering.description": "The Center for Reducing Suffering (CRS) est un centre de recherche qui travaille à créer un avenir avec moins de souffrance, en mettant l'accent sur la réduction des souffrances les plus intenses.",
  "resources.websites.world_animal_protection.title": "World Animal Protection",
  "resources.websites.world_animal_protection.description": "\"Nous protégeons les animaux du monde. Nous l'avons toujours fait, et nous le ferons toujours.\" World Animal Protections travaille sur le terrain avec des partenaires locaux pour le plus grand effet. Nous sommes actifs dans plus de 50 pays.",
  "resources.websites.animal_advocacy_careers.title": "Animal Advocacy Careers",
  "resources.websites.animal_advocacy_careers.description": "Animal Advocacy Careers (AAC) est une organisation qui cherche à remédier aux goulots d'étranglement en matière de carrière et de talents dans le mouvement de défense des animaux, en particulier celui des animaux d'élevage. Nous fournissons des services de carrière aux personnes de tous niveaux d'expérience en matière de défense des animaux.",
  "resources.websites.eighty_thousand_hours.title": "80000 Hours",
  "resources.websites.eighty_thousand_hours.description": "Vous avez environ 80 000 heures de travail dans votre carrière : 40 ans x 50 semaines x 40 heures. Si vous voulez avoir un impact positif avec votre vie, votre choix de carrière est probablement votre meilleure opportunité de le faire. Cela signifie qu'il vaut la peine de réfléchir à la façon d'utiliser ce temps le plus efficacement possible.",
  "conclusion.id": "conclusion",
  "conclusion.name": "Conclusion",
  "conclusion.heading": "Ensemble, nous pouvons améliorer la vie des animaux sauvages.",
  "conclusion.text": "<0>La préoccupation morale croissante pour les animaux ces dernières années est une évolution bienvenue. Il devient de plus en plus rare de trouver des individus indifférents à la souffrance animale. Nous comprenons que la souffrance est une expérience négative pour toute personne qui en fait l'expérience, quelle que soit leur espèce ou leur emplacement, qu'ils soient dans une maison, une ferme ou une forêt. Leurs souffrances sont importantes. C'est important pour eux. Et cela devrait être important pour nous.</0><1>Si vous vous souciez des animaux sauvages, nous vous encourageons à rejoindre notre mission pour améliorer leur vie. Il y a beaucoup à apprendre sur les conditions auxquelles les animaux sauvages sont confrontés. Cette page n'est qu'un bref aperçu du problème. La réalité est que de nombreux animaux ont désespérément besoin d'aide, et des gens comme vous ont le pouvoir de faire la différence. Nous espérons que vous choisirez d'agir et de nous aider dans nos efforts.</1>",
  "conclusion.thank_you": "Merci.",
  "conclusion.support.heading": "Pensez à soutenir notre notre travail !",
  "conclusion.support.description": "Ce site web ne pourrait exister sans votre soutien. Merci !",
  "conclusion.support.cta": "Soutenez-nous",
  "conclusion.special_thanks.label": "Remerciements particuliers",
  "conclusion.special_thanks.description": "À nos amis et conseillers de <2>Wild Animal Initiative</2>, <5>Animal Ethics</5> et <9>Rethink Priorities</9>. Remerciement spécial à <12>Jack Hancock</12> pour le contenu écrit et <16>Kate Rodman</16> pour les merveilleuses illustrations. Ce site web n'aurait pas été réalisable sans dévouement ou sans soutien !",
  "conclusion.credits.label": "Crédits et sources",
  "conclusion.credits.how_many_wild_animals.label": "Combien d'animaux sauvages y a-t-il ?",
  "conclusion.credits.malnutrition.label": "Malnutrition, faim et soif chez les animaux sauvages",
  "conclusion.credits.what_is_was.label": "Qu'est-ce que la souffrance des animaux sauvages ?",
  "conclusion.credits.weather_conditions.label": "Conditions météorologiques et animaux non humains",
  "conclusion.credits.rescuing.label": "Sauvetage d'animaux piégés et blessés",
  "conclusion.credits.antagonism.label": "Antagonisme dans la nature : conflit interspécifique",
  "conclusion.credits.diseases.label": "Maladies dans la nature",
  "conclusion.credits.natural_disasters.label": "Les animaux lors des catastrophes naturelles",
  "conclusion.credits.population_dynamics.label": "Dynamiques de populations et souffrance animale",
  "conclusion.credits.importance.label": "L'importance de la souffrance des animaux sauvages",
  "conclusion.credits.efforts.label": "Les efforts pour aider les animaux sauvages devraient être efficaces",
  "conclusion.credits.essays.label": "Essais sur la réduction de la souffrance",
  "conclusion.credits.why_care.label": "Pourquoi les véganes devraient se soucier de la souffrance des animaux sauvages",
  "conclusion.credits.handwiki.label": "La souffrance des animaux sauvages sur HandWiki",
  "conclusion.credits.infographic.label": "Infographie de la souffrance animale sauvage par Stijn Bruers",
  "conclusion.credits.vertebrate.label": "Estimations du nombre de vertébrés captifs dans le monde",
  "conclusion.credits.fish.label": "Poisson : l'animal de ferme oublié",
  "conclusion.stats.label": "Merci !",
  "conclusion.stats.description": "Tu es notre {{visitorsFormatted}} visiteur, merci d'avoir lu !"
}
