{
  "common.logo.alt": "वीगन हैक्टिविस्ट्स लोगो",
  "common.name": "जंगली जीवों की पीड़ा",
  "common.plural_rules.one": "वीं",
  "common.plural_rules.two": "वीं",
  "common.plural_rules.few": "र्थी",
  "common.plural_rules.other": "वीं",
  "header.credits": "चित्रण कला द्वारा <2>Kate Rodman</2>",
  "navigation.name": "मेनू",
  "navigation.close": "मेनू बंद करें",
  "navigation.made_with_love": "प्रेम से बनाया गया है <2>वीगन हैक्टिविस्ट्स</2> द्वारा।",
  "introduction.id": "परिचय",
  "introduction.name": "परिचय",
  "introduction.tagline": "... और यह मायने रखता है क्योंकि",
  "introduction.copy": [
    "प्राकृतिक और जंगली जीवों के बारे में सोचते समय, हम अक्सर समुंदर में तैरते हुए डॉल्फिन्स या शेर, हाथी आदि की चरणों में छवि बनाते हैं। हम अक्सर बड़े प्राचीन जीवों की आज़ादी से भरपूर जीवन की छवि बनाते हैं। हालांकि, यह प्राकृतिक दृश्य ज्यादातर जंगली जीवों के जीवन को सटीकता से प्रस्तुत नहीं करता है।",
    "वास्तविकता में, ज्यादातर जंगली जीवों का जीवन आज़ादी के रूप में नहीं, बल्कि संघर्ष के रूप में है। उन्हें निर्दयी मौसम, भूखमरी, बीमारी और चोटों का सामना करना होता है, और उनकी स्थिति में कुत्ते या मनुष्य की तरह उन्हें भी पीड़ा होती है।"
  ],
  "introduction.overview": "निम्नलिखित वन्य जीवों की पीड़ा, इसका मायना क्या है, और हम कैसे मदद कर सकते हैं, इसकी एक अवलोकन है।",
  "scale_of_suffering.id": "पीड़ा का माप",
  "scale_of_suffering.name": "पीड़ा का माप",
  "scale_of_suffering.humans": "<0>पृथ्वी पर लगभग</0><1>8 अरब मनुष्य</1><2>हैं।",
  "scale_of_suffering.farmed_animals": "<0>हर मनुष्य के लिए, लगभग</0> <1>3-4 पालतू जानवर</1> <2>जो किसी भी समय पालतू किए जा रहे हैं।</2>",
  "scale_of_suffering.farmed_fish": "… और इसमें ताड़ी मछलियों को भी शामिल किया जाता है, जिनकी अनुमानित संख्या व्यक्ति प्रति लगभग 10-13 है।",
  "scale_of_suffering.in_the_wild": "हालांकि… जंगली जीवों में:<br /><2>हर मनुष्य के लिए</2>, निम्नलिखित बीच है:",
  "scale_of_suffering.wild_birds": "10-50 जंगली पक्षी",
  "scale_of_suffering.wild_mammals": "10-100 जंगली स्तनधारी",
  "scale_of_suffering.reptiles_and_amphibians": "10-10,000 रेपटाइल और अम्फिबियन्स",
  "scale_of_suffering.fish": "1,000 - 100,000 मछलियां",
  "scale_of_suffering.earthworms": "10,000 - 10⁶ मृगजल",
  "scale_of_suffering.terrestrial_arthropods": "600,000 - 7*10⁸ भूमिगत जँटु",
  "scale_of_suffering.insects": "600,000 - 7*10⁸ कीड़े",
  "scale_of_suffering.in_existence": "…किसी भी समय मौजूद हैं।",
  "scale_of_suffering.conclusion": "इसका मतलब है कि अधिकांश व्यक्तियों के जीवन जंगली जीव होते हैं। यह स्थान पक्षियों की मस्तिष्कगत दृष्टिकोण से सचमुच अद्वितीय है।",
  "types_of_suffering.id": "पीड़ा के प्रकार",
  "types_of_suffering.name": "पीड़ा के प्रकार",
  "types_of_suffering.heading": "<0>और भी बुरा,</0><1>जंगली जीवों को भयानक तरीके से पीड़ा होती है:</1>",
  "types_of_suffering.hint": "और अधिक जानने के लिए उपरोक्त को दबाएं।",
  "types_of_suffering.dialog_learn_more": "और अधिक जानें",
  "types_of_suffering.dialog_go_back": "वापस जाएं",
  "types_of_suffering.accidents.description": "जंगली में जीवों को अक्सिडेंट्स और चोटें आम बात हैं। वे प्राकृतिक शत्रुओं द्वारा या जीवन के लिए जगह या यौन प्रतिस्पर्धा पर हुई आपसी संघर्ष में चोट के शिकार हो सकते हैं; ज्वालामुखियों द्वारा जले जाने या अचानक कीटाणुओं से सिख जाने का खतरा हो सकता है; मिट्टी के गर्दन या जमे हुए झीलों जैसे कठिन भू-भौंड में फंस जाने के चक्कर में आ सकते हैं, और दर्दनाक, दीर्घकालिक मौत का सामना कर सकते हैं; या वे बस अपने जीवन जीने के सामान्य मार्ग में एक दुर्घटना हो सकती है, जैसे कि मनुष्यों के रूप में। हालांकि, मनुष्यों की तरह, जंगली जीव अक्सिडेंट्स या चोटों का इलाज उनके पास आमतौर पर नहीं होता है। जब वे अक्सिडेंट्स या चोटों का सामना करते हैं, तो उन्हें अधिकारी जीवों, अत्यधिक मौसम शर्तों, और प्राकृतिक जालों के खिलाफ लगभग बेहाल पाया जाता है। हालांकि, मुश्किल परिस्थितियों में भी कभी-कभी मानव अपातकाल में चोटिल या फंसे हुए जीवों को बचा पाते हैं।",
  "types_of_suffering.accidents.title": "अक्सिडेंट्स",
  "types_of_suffering.anthropogenic_harms.description": "आंगने और अनगने नुकसान वो होते हैं जिनका निष्फल क्रियाएं व्यक्तिगत या अवचेतन होने के परिणामस्वरूप होते हैं। इसके उदाहरण इरादा या अइरादा से होने वाले नुकसान की एकत्र की गई हैं, जैसे मत्स्यासन और शिकार। यहां एक और उदाहरण है, विशिष्ट किस्म के जीवों को नष्ट करने की जानबूझकर यह हो सकता है। इसके पीछे आर्थिक कारण हो सकते हैं, जैसे कि उनका कृषि पर प्रभाव डालने के कारण उन्हें मार दिया जाता है। यह दूसरे प्रजातियों पर उनके प्रभाव के कारण जीवों को मारने के लिए भी हो सकता है। अज्ञात और निर्देशित नुकसान की उदाहरण तब हो सकते हैं, जब जीवों को फसल मशीनों द्वारा घायल किया जाता है या वाहनों से कुचल दिया जाता है। परोक्ष रूप से आंगने वाले हानियाँ उन्हें शामिल करती हैं जो मानव कार्यों के परिणामस्वरूप होती हैं, लेकिन ठोस क्रियाओं के प्रत्यक्ष परिणाम नहीं होती हैं।",
  "types_of_suffering.anthropogenic_harms.title": "मानवी हानियाँ",
  "types_of_suffering.disease_and_parasitism.description": "प्राकृतिक दुख होते हैं जो प्राकृतिक दुर्भाग्यों और बाधाओं में होते हैं। ऐसे कई बीमारियां हैं जो प्राकृतिक जीवों को प्रभावित करती हैं, जिनमें से कुछ बीमारियां वे हैं जिनसे मानव भी पीड़ित हो सकते हैं, जैसे कि फ्लू, न्यूमोनिया, टीबी, कायाकल्प, एंथ्रैक्स, ई. कोलाइ, सैलमनेला, डिफ्थेरिया, और रेबीज़। कैंसर भी उधर और समुंदरी जीवों में सामान्य होता है। कुछ खोपड़े में जीवों के कैंसर की दर की साथी है, विशेष रूप से उन्हें जिनके साथ कंप्यूटर विभिन्न दरों का सामना करना होता है। जंगली जीवों में बीमारियों के अन्य सामान्य प्रकार हैं जो उन्हें प्रभावित कर सकते हैं, जैसे कि बिमारी, लंबी अपव्यवस्थित बीमारी, अफ्रीकी सुअर का बुखार, कीड़े, और विभिन्न प्रकार की कवक संक्रमण। कीटपुस्तक संक्रमण भी सामान्य है, और वे जीवों को प्रभावित करते हैं जिनकी प्रतिरक्षा प्रणाली को अन्य कारकों जैसे कि संक्रमणिक रोग, मौसम, कुपोषण, शारीरिक परिवर्तन या अन्य जीवों के साथ विरोधात्मक संबंधों के कारण कमजोर किया जाता है।",
  "types_of_suffering.disease_and_parasitism.title": "रोग और परजीवनता",
  "types_of_suffering.harmful_weather_conditions.description": "मौसम, खासकर तापमान, किसी विशिष्ट पर्यावास में जीवों के जीवन और स्वस्थ रहने को प्रभावित करने में प्रमुख भूमिका निभाता है। कुछ क्षेत्रों में तापमान के परिस्थितिकि बदलाव से पूरे जनसंख्या की मौत हो सकती है। तापमान में परिवर्तन के कारण कई जानवर दुखी होते हैं। वे साल के किसी हिस्से में ठीक रह सकते हैं, लेकिन खासकर गर्म गर्मी या ठंडी सर्दियों के दौरान बड़ी असहजता और कठिनाइयों का सामना कर सकते हैं। मध्यम भूमिखंड क्षेत्रों में - जैसे कि उत्तर अमेरिका, यूरोप, और एशिया के बड़े हिस्सों में - गर्मी और सर्दियों के दौरान न्यूनतम और अधिकतम तापमान के बीच बड़े अंतर हो सकते हैं। जंगली जीव, जो सर्दी में हिबरनेट नहीं होते हैं या ठंडी में डॉर्मेंट नहीं होते हैं, कठिनाइयों के साथ तापमान के बड़े परिवर्तनों का सामना करना होता है। इससे उनकी प्रतिरोधक प्रणालियों को कमजोर किया जा सकता है और उन्हें बीमारियों के प्रति अधिक संवेदनशील बना सकता है।",
  "types_of_suffering.harmful_weather_conditions.title": "मौसम की स्थितियाँ",
  "types_of_suffering.natural_disasters.description": "जंगली जीव आपातकालिक प्राकृतिक घटनाओं में विशेष रूप से संवेदनशील होते हैं। भूकंप, तूफान, ज्वालामुखी विस्फोट, सुनामी, और जंगली आग का भी प्राकृतिक आपदाओं पर प्रभाव हो सकता है। कई जीव मौके पर डूब कर या मिट्टी, राख, लावा, या बर्फ से जिंदा दफना दिए जाते हैं; टूटे या जली हुई खुदाई में पीस जाते हैं; पेड़ों और पत्थरों के साथ मार खाते हैं, या हैलस्टोनों से मारे जाते हैं। दूसरे में मुख, पंख और गिल्स के लिए कट्टे और कट्टे जख्म; श्वासन और पाचनिक विकार, कटे दाँत; कुपोषण; और मॉल्यार्य खाद्य और पानी से प्रदूषण की बात की जा सकती है। मजबूत ज्वालामुखी विस्फोट और आग ने क्षेत्रीय मौसम को अस्थायी रूप से बदल सकता है, हवा को ठंडा या गरम कर सकता है, हवा की दिशाओं में परिवर्तन कर सकता है, या बारिश कर सकता है।",
  "types_of_suffering.natural_disasters.title": "प्राकृतिक आपदाएँ",
  "types_of_suffering.predation.description": "जंगली जीव जो शिकार के रूप में होते हैं, विभिन्न तरीकों से मरकर और खाए जाते हैं। कुछ शिकारी अक्सर जीवों को जीवा खा लेते हैं। कुछ जीव, जैसे कि हेरॉन्स और कुछ प्रजातियाँ सारे शिकार को पूरा निगल लेते हैं और उन्हें जीवा हड्डियों को पाचने का अवसर देते हैं। जीवों को हमेशा शिकार किए जा रहे होते हैं और मर रहे होते हैं, उनके जीवन के दौरान जब उनका पीड़ा झेलना होता है। इसका अंदाजा लगाना जब वे शिकार कर रहे होते हैं और मरे जा रहे होते हैं, बहुत कठिन हो सकता है। इसके साथ ही, जब उन्हें हमला होने पर दर्द महसूस होता है, शिकार के ख़ौफ में जीने से मानसिक परेशानी भी हो सकती है।",
  "types_of_suffering.predation.title": "शिकार",
  "types_of_suffering.thirst_and_starvation.description": "जंगली जीव भूखमरी और प्यास से पीड़ित होते हैं, और इस समस्या को कमजोरी करना आसान हो सकता है। उदाहरण के लिए, अगर कोई जीव भूखमरी के कगार पर होता है, तो उसका शिकार होने का खतरा अधिक होता है। हम सोच सकते हैं कि शिकार ही उस जीव की मौत का कारण है, जबकि वास्तविक कारण यह हो सकता है कि उसकी कमजोरी या भूखमरी के कारण वह कमजोर हो गया था या अधिक जोखिमपूर्ण व्यवहार कर रहा था। जब हम जंगली जीवों के जनन रणनीतियों और जनसंख्या गतिविधियों को विचार करते हैं, तो लगता है कि संसाधन की कमी की समस्या से पीड़ा का एक महत्वपूर्ण स्रोत हो सकता है।",
  "types_of_suffering.thirst_and_starvation.title": "प्यास और भूख",
  "population_dynamics.id": "जनसंख्या गतिविधियाँ",
  "population_dynamics.name": "जनसंख्या गतिविधियाँ",
  "population_dynamics.description": "जंगली जीवों के पास अक्सर बहुत से बच्चे होते हैं, लेकिन उनकी जनसंख्या स्थिर रहने के लिए, मामूली रूप से प्रत्येक माता-पिता को केवल दो प्रजनन संतानें हो सकती हैं जो वयस्क होती हैं। <1>इसका मतलब है कि अधिकांश जीव मौत के युवाओं में मर जाते हैं।</1>",
  "population_dynamics.learn_more": "और अधिक जानें",
  "videos.id": "वीडियो",
  "videos.name": "वीडियो",
  "videos.heading": "आपको पसंद आ सकते हैं वीडियो",
  "videos.vegan_blind_spot.title": "वीगन ब्लाइंड स्पॉट",
  "videos.vegan_blind_spot.description": "इस 20 मिनट के वीडियो में, जंगली जीवों के पीड़ा को कम करने के लिए तर्कसंगत तरीके से प्रस्तुत किया गया है। पालतू जानवरों की तरह, वन्य जीवों को भी हमारी मदद की आवश्यकता है, लेकिन यह एक मुद्दा है जिस पर कई प्राणिकर्मी समर्थन नहीं देते हैं।",
  "videos.was_introduction.title": "जंगली जीव पीड़ा: एक परिचय",
  "videos.was_introduction.description": "जंगली जीवों के जीवन में पीड़ा अक्सर अशांति, भूखमरी, मानव प्रभाव और अन्य कारणों के कारण सुख से अधिक होती है। बीमार या चोटिल जानवरों को उधारण और उपचार करके जंगली जीवों की पीड़ा को कम किया जा सकता है। मानव प्राकृतिकता कम करने के लिए प्राकृतिकता में हस्पताल दिया जाता है, और जंगली जीवों को भी यही मॉरल विचार किया जाता है।",
  "videos.vegan_mistake.title": "वीगन और मांस खाने वाले दोनों इस गलती को करते हैं",
  "videos.vegan_mistake.description": "वीगन और मांस खाने वाले अक्सर प्राकृतिकता के संवाद का हवाला देते हैं। हमारी प्राकृतिक या अप्राकृतिक क्या होना चाहिए, यह हमारे द्वारा बेतरतीब होता है, लेकिन प्राकृतिकता का हवाला देने के लिए अक्सर उपयोग किया जाता है, जो हमें अनैतिक या अन्याय के रूप में देखेंगे, जैसे कि जंगली जीवों की पीड़ा।",
  "videos.brown_university.title": "वन्य जीव कल्याण - ब्राउन विश्वविद्यालय योग्य उपक्रम सेमिनार",
  "videos.brown_university.description": "कल्याण एक व्यक्ति के अभिज्ञान अनुभव की नेट मूल्य होता है, जिसे खुशी या भलाइ कहा जा सकता है। जंगली जीव कल्याण की मात्रा, माप (जंगली जीवों की संख्या) और तीव्रता को ध्यान में रखकर किया जा सकता है। वाइल्ड एनिमल इंटिएटिव वन्य जीव कल्याण को बढ़ावा देने के लिए संकल्पित है।",
  "videos.yellowstone.title": "येलोस्टोन के बारे में सत्य",
  "videos.yellowstone.description": "वोल्फ्स को येलोस्टोन नेशनल पार्क में पुनर्प्रवेशित करने का स्वागत कई लोगों द्वारा किया गया है, लेकिन क्या यह हस्पताल द्वारा किया गया है?",
  "videos.evolution.title": "जैविक विज्ञान हमें वन्य जीव कल्याण को समझने में कैसे मदद कर सकता है",
  "videos.evolution.description": "इस 22 मिनट के वीडियो में, वाइल्ड एनिमल इंटिएटिव के मैल ग्राहम ने जैव विज्ञान के मूल अवधारणाओं की सामान्य जानकारी और इन अवधारणाओं के रूप में हमारे जंगली जीव कल्याण के समझने के तरीकों को बताया है। उन्होंने प्रश्न और आपत्तियों का समाधान किया और इस विषय पर और अधिक अनुसंधान की मांग की है।",
  "videos.vegan_world.title": "कैसे एक वीगन दुनिया अधिक पीड़ा कर सकता है",  
  "videos.vegan_world.description": "ह्यूमेन हैनकॉक चर्चा करते हैं कि जंगली जीवों की दुखभरी किस्मत से जुड़े नैतिक प्रश्नों पर, अन्य ग्रहों पर पारिस्थितिकियों का दुगुना अनुकरण करने का और सिमुलेशन के नैतिक प्रश्नों पर चर्चा करते हैं। आजकल प्रैक्टिस के रूप में जिस प्रकार से जंगली जीवों की पीड़ा को बढ़ावा दिया जाता है, वही उनके दुख को बढ़ा सकता है, जबकि अंतरिक्ष कलोनीकरण और सिमुलेशन को मॉरल सोच बिना दुख बढ़ाने की संभावना होती है।",
  "videos.environmental_ethics.title": "जीवों की नैतिकता और पर्यावरण नैतिकता",
  "videos.environmental_ethics.description": "कौनसे एंटिटी को नैतिक विचार किया जाता है? इकोसेंट्रिज़म हर में व्यक्तियों के भलाइ के बिना पूरे पारिस्थितिकियों के संरक्षण को मूल्य देता है, जबकि बायोसेंट्रिज़म सभी जीवों के भलाइ को मूल्य देता है। इकोसेंट्रिज़म और बायोसेंट्रिज़म के लिए हमारे पास दोनों पक्ष के लिए तर्क प्रस्तुत किए जाते हैं।",
  "videos.was_solution.title": "जंगली जीवों की पीड़ा को कैसे हल करें",
  "videos.was_solution.description": "इस आधे घंटे के वीडियो में, ह्यूमेन हैनकॉक जंगली जीवों की पीड़ा को हल करने के संभावित समाधानों पर चर्चा करते हैं। विषाणुरोग के खिलाफ टीकाकरण, भूखमरी को रोकने के लिए जनन नियंत्रण, और आनुवंशिक इंजीनियरिंग शामिल हैं। उन्होंने पहले ही इस तरह के उपायों के कई उदाहरण प्रस्तुत किए हैं, साथ ही इन उपायों के खिलाफ आपत्तियों को भी प्रस्तुत किया है।",
  "videos.ways_to_help.title": "जरूरतमंद वन्य जीवों की मदद के तरीके",
  "videos.ways_to_help.description": "जंगली जीवों की पीड़ा के सबसे सामान्य कारण भूखमरी, बीमारी, चोट और आवास की कमी है। जंगली जीवों की मदद करने के कई तरीके प्रस्तुत किए गए हैं, जैसे बीमारी का उपचार और रोकथाम, चोट का उपचार, अनाथ जीवों की देखभाल, और उपयुक्त आवास और अन्य संसाधनों की प्रदान करना।",
  "videos.cosmic_skeptic.title": "Wild Animal Suffering पर Cosmic Skeptic",
  "videos.cosmic_skeptic.description": "ह्यूमेन हैनकॉक और साथी यूट्यूबर कॉस्मिक स्केपटिक के साथ जंगली जीवों की पीड़ा के मुद्दे पर एक लंबी चर्चा करते हैं। क्या हमें वीगन बनने का नैतिक दायित्व है, क्या हमें जंगली जीवों की मदद करने का भी नैतिक दायित्व है? उनकी चर्चा दर्शाती है कि क्या दर्शान, पर्यावरणवाद और जैव विविधता की दिशा में हो रहे हैं, और मानव जनसंख्या की अत्यधिकता।",
  "videos.beginners_guide.title": "जंगली जीवों की पीड़ा के लिए एक प्रारंभिक मार्गदर्शन",
  "videos.beginners_guide.description": "ओस्कर होर्टा, दर्शान के प्रोफेसर और एनिमल इथिक्स के संस्थापकों में से एक, जंगली जीवों की पीड़ा के विषय में लंदन स्कूल ऑफ़ इकोनॉमिक्स से बात करते हैं। उन्होंने वर्तमान में जंगली जीवों की मदद के प्रयासों की चर्चा की है, यह क्यों मायने रखता है, और कल्याण जीव विज्ञान में नई शोध क्षेत्रों को उजागर किया है। जागरूकता बढ़ाना आगे बढ़ने के लिए एक महत्वपूर्ण तरीका है।",
  "videos.david_attenborough.title": "मैंने डेविड एटेनबोरो की पूजा करना क्यों बंद किया",
  "videos.david_attenborough.description": "इस 21 मिनट के वीडियो में, ह्यूमेन हैनकॉक डेविड एटेनबोरो के काम और दर्शान को समझने के लिए कठिन रूप से देखते हैं। वे एटेनबोरो द्वारा \"समृद्धि\" कहे जाने वाले पारिस्थितिकियों का वास्तविक समय से परिवर्तित हो रहा है, और उनकी डॉक्यूमेंट्री जीवन की प्रकृति और जंगली जीवों की जीवन की हमारी अद्भुत धारणा में योगदान करती है।", 
  "common_objections.id": "common-objections",
  "common_objections.name": "सामान्य आपत्तियाँ",
  "common_objections.heading": "जंगली जीवों की मदद के खिलाफ सामान्य आपत्तियाँ",
  "common_objections.its_not_ours.id": "its-not-ours",
  "common_objections.its_not_ours.label": "यह हमारी जिम्मेदारी नहीं है",
  "common_objections.its_not_ours.content": "कुछ लोग यह तर्क देते हैं कि हम जंगली जीवों की पीड़ा के लिए जिम्मेदार नहीं हैं क्योंकि हमने इसे नहीं पैदा किया। हालांकि, जानवरों की मदद का कारण यह है कि वे हमारी मदद की आवश्यकता हैं। अगर हम मानते हैं कि समाज के सबसे असरदार सदस्यों की मदद करना हमारी नैतिक जिम्मेदारी है, चाहे हमने उनकी पीड़ा का कारण हो या न हो, तो हमें वही करुणा जंगली जीवों के प्रति भी बढ़ानी चाहिए।",
  "common_objections.we_will_make_it_worse.id": "we-will-make-it-worse",
  "common_objections.we_will_make_it_worse.label": "हम चीजें खराब कर देंगे/पारिस्थितिकियाँ बहुत जटिल हैं!",
  "common_objections.we_will_make_it_worse.content": "कुछ लोग यह तर्क कर सकते हैं कि प्राकृतिक जीवों की पीड़ा को कम करने के लिए प्राकृतिक संरचनाओं में हस्पताली संरचना डालने की संभावना है क्योंकि पारिस्थितिकियाँ जटिल होती हैं और हम उन्हें पूरी तरह समझने में नहीं कामयाब होते। हालांकि, मानव शरीर की जटिलता और हमारे ज्ञान की सीमाओं के बावजूद, हम अब भी संख्यात्मक रूप से छठी और लाभों की संभावना का ध्यान रखकर अनुसंधान कर रहे हैं और हस्पताली की तरह इंगीत पर आधारित हस्तक्षेप कर रहे हैं। हस्पताली के प्रयास के पॉटेंशियल पर और अधिक असरदार होने के संबंध में और अधिक ज्ञान और अनुभव प्राप्त होते हैं, तब तक किसी भी संभावित हस्पताली को चीजें खराब कर देने का निष्कर्ष नहीं किया जा सकता है और हमें इस मुद्दे के साथ खुले मन और सीखने की और तैयारी करने की जरूरत है जैसे हम और ज्ञान और अनुभव प्राप्त करते हैं।",
  "common_objections.nothing_we_can_do.id": "nothing-we-can-do",
  "common_objections.nothing_we_can_do.label": "हम कुछ नहीं कर सकते हैं!",
  "common_objections.nothing_we_can_do.content": "यह सिर्फ एक गलत धारणा है। पहले से ही लोग हैं जो आवश्यकता में सिक, चोटे, या अनाथ जंगली जीवों को मदद पहुंचाते हैं। और हालांकि जंगली जीवों की बड़े पैमाने पर मदद करना मुश्किल हो सकता है, यह कह देने के लिए कि हम उनके लिए चीजें बेहतर नहीं कर सकते कि हम अवश्यक नहीं है, बहुत जल्दी है। इस मुद्दे पर अनुसंधान और ध्यान की कमी के कारण, इसे सुनिश्चित करने के लिए पर्याप्त सबूत नहीं है कि जंगली जीवों की मदद करने का कोई भी प्रयास अवश्यकता से हानिकारक होगा। हालांकि बड़े पैमाने पर हस्पताली करना वर्तमान में असंभाव हो सकता है, हम यह प्रतिनिधित्व में होने वाली चीजों को पूर्वानुमानित कर नहीं सकते हैं। यह सत्य है कि हम संभावित रूप से बड़े पैमाने पर हस्पताली कर रहे हैं, लेकिन यह हमारी तरह की मदद को किसी भी तरह से असफल बनाने की वैचारिकता को छूने वाली बात नहीं है। यह सत्य है कि हम संभावना है कि हम हर जंगली जीव की मदद नहीं कर सकते, लेकिन यह हमारी मदद करने वाले व्यक्तियों के लिए व्यक्तिगत जीवों के लिए महत्व नहीं घटता है।",
  "common_objections.cannot_consent.id": "cannot-consent",
  "common_objections.cannot_consent.label": "लेकिन क्या जंगली जीव की पीड़ा प्राकृतिक नहीं है?",
  "common_objections.cannot_consent.content": "हाँ, यह सच है कि कुछ प्राकृतिक होने का अर्थ यह नहीं है कि वह अच्छा है। उदाहरण के लिए, स्मॉलपॉक्स एक प्राकृतिक घटना था, लेकिन यह अंत में उन्मूलन किया गया था। जंगली जीव कल्याण का क्षेत्र सामान्य धारणा को चुनौती देता है कि प्राकृतिक बराबर है। वास्तव में, यह इस मुद्दे पर काम करने के लिए एक कारण हो सकता है: जंगली जीवों की कल्याण की बजाय आगामी समय में डिजिटल संवेदना के मुद्दों को पता करने के लिए हमारी नैतिक वृद्धि करने में मदद कर सकता है, हमारे नैतिक वृद्धि को फैलाने के और आगे के लिए नमूना स्थापित करने के लिए।",
  "common_objections.too_big_of_a_problem.id": "too-big-of-a-problem",
  "common_objections.too_big_of_a_problem.label": "जंगली जीव की पीड़ा को हल करना बहुत बड़ी समस्या है!",
  "common_objections.too_big_of_a_problem.label": "जंगली जीवों का पीड़ा बहुत बड़ी समस्या है!",
  "common_objections.too_big_of_a_problem.content": "किसी समस्या को पूरी तरह से समाप्त न कर पाना उसका मतलब नहीं है कि हमें उसे सुलझाने का प्रयास नहीं करना चाहिए। उदाहरण के लिए, हमारे जीवन में पीड़ा एक अविवाद्य हिस्सा है, फिर भी हम चिकित्सा उपचार, सामाजिक समर्थन, और अन्य इंटरवेंशन के माध्यम से मानवों के जीवन को बेहतर बनाने का प्रयास करते हैं। इसी तरह, जंगली जीवों की पीड़ा का मामूला बड़ा हो सकता है, लेकिन हमारे द्वारा किए जाने वाले छोटे पैमाने के इंटरवेंशन से हमारे मदद की गई व्यक्तिगत जीवों के लिए महत्वपूर्ण बदलाव किए जा सकते हैं। यह सत्य है कि हम संभावित रूप से हर जंगली जीव की मदद नहीं कर सकते, लेकिन यह बदल देता है कि हम उन्हें जिन्हें हम मदद कर सकते हैं, की मूल्य को कम नहीं करता है।",
  "common_objections.factory_farming_first.label": "हमें पहले कृषि उद्योग से संघटन करना चाहिए!",
  "common_objections.factory_farming_first.content": "हालांकि कई पशु संरक्षण प्रशंसक प्रशंसा के मुख्य दिशानिर्देश इस समस्या के बड़े स्थाननीयता के कारण हैं, हमें वन्य जीवों की पीड़ा के मुद्दे के प्रति भी जागरूक रहना महत्वपूर्ण है क्योंकि हमारे वर्तमान और भविष्य के क्रियाओं के संभावित प्रभाव के कारण। उदाहरण के लिए, पुनर्वन्यीकरण कार्यक्रम अक्सर उन वन्य जीवों के व्यक्तिगत जीवों के कल्याण को ध्यान में नहीं रखते हैं जिन्हें वे बनाते हैं और जंगली जीवों के समावेश को अन्य पर्यावरणों में वन्य जीवों को शामिल करने और फैलाने के माध्यम से पीड़ा बढ़ाने की संभावना के कारण।",
  "how_to_help.id": "how-to-help",
  "how_to_help.name": "कैसे मदद कर सकते हैं",
  "how_to_help.heading": "आप कैसे मदद कर सकते हैं?",
  "how_to_help.awareness.title": "जागरूकता बढ़ाएँ",
  "how_to_help.awareness.subtitle": "इस पृष्ठ को साझा करें",
  "how_to_help.awareness.link_copied": "लिंक कॉपी किया गया!",
  "how_to_help.awareness.share": "सोशल मीडिया पर साझा करें",
  "how_to_help.donate.title": "चैरिटी को दान करें",
  "how_to_help.donate.subtitle": "चैरिटी देखें",
  "how_to_help.newsletter.title": "न्यूज़लेटर साइनअप",
  "how_to_help.newsletter.subtitle": "यहां सब्सक्राइब करें",
  "how_to_help.description": "इसके अलावा, आप यहां <community-link>करियर अवसर</community-link> ढूंढ सकते हैं, करियर सलाह प्राप्त कर सकते हैं, और एक समुदाय में शामिल हो सकते हैं। शोधक? इस <starter-guide-link>शुरुआती मार्गदर्शन</starter-guide-link> को पढ़ें, या <grants-link>एक अनुदान के लिए आवेदन करें</grants-link>!",
  "how_to_help.more_opportunities": "और अवसर देखें",
  "organizations.id": "organizations",
  "organizations.name": "संगठन",
  "organizations.heading": "जंगली जीवों की पीड़ा पर काम करने वाले संगठन",
  "organizations.cta.careers": "करियर",
  "organizations.cta.donate": "दान करें",
  "organizations.cta.visit": "यात्रा करें",
  "organizations.cta.volunteer": "स्वयंसेवक",
  "organizations.wild_animal_initiative.description": "Wild Animal Initiative (WAI) वर्तमान में संयुक्त राज्य अमेरिका में कार्यरत है, जहां वे वन्य जीव कल्याण को समर्पित करने के लिए एक शैक्षिक क्षेत्र बनाने के माध्यम से पशु प्रशंसा आंदोलन को मजबूत करने का काम करते हैं।",
  "organizations.wild_animal_initiative.urls.website": "https://www.wildanimalinitiative.org/",
  "organizations.wild_animal_initiative.urls.donate": "https://www.wildanimalinitiative.org/donate",
  "organizations.wild_animal_initiative.urls.careers": "https://www.wildanimalinitiative.org/career",
  "organizations.animal_ethics.description": "एनिमल एथिक्स का उद्देश्य गैरमानव जीवों के प्रति दृष्टिकोण में एक परिवर्तन प्राप्त करना है। उनका दृष्टिकोण एक दुनिया की ओर है जहां जज्बाती जीवों को पूर्ण नैतिक विचार किया जाता है।",
  "organizations.animal_ethics.urls.website": "https://www.animal-ethics.org/",
  "organizations.animal_ethics.urls.donate": "https://www.animal-ethics.org/support-us",
  "organizations.animal_ethics.urls.volunteer": "https://www.animal-ethics.org/volunteer/",
  "organizations.rethink_priorities.description": "रीथिंक प्रायरिटीज एक शोध संगठन है जो नीतिक निर्धारकों और प्रमुख नींवों को सूचित करने के लिए महत्वपूर्ण शोध करता है कि वर्तमान और दीर्घकालिक भविष्य में लोगों और गैरमानव जीवों की सहायता करने के लिए कैसे सबसे अच्छा कर सकते हैं।",
  "organizations.rethink_priorities.urls.website": "https://rethinkpriorities.org/",
  "organizations.rethink_priorities.urls.donate": "https://rethinkpriorities.org/donate",
  "organizations.rethink_priorities.urls.careers": "https://rethinkpriorities.org/career-opportunities",
  "organizations.faunalytics.description": "फौनालिटिक्स का मिशन पशु प्रशंसकों को शोध, विश्लेषण, रणनीतियाँ, और संदेशों का पहुंच प्रदान करने के लिए है जो उनकी प्रभावकारिता को घटाने में अधिकतम करते हैं।",
  "organizations.faunalytics.urls.website": "https://faunalytics.org/",
  "organizations.faunalytics.urls.donate": "https://faunalytics.org/donate",
  "organizations.faunalytics.urls.volunteer": "https://faunalytics.org/volunteer",
  "organizations.waw_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_for_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.description": "हम इसके अलावा <2>वन्य जीव कल्याण समिति</2>, <5>दीर्घकालिक जोखिम केंद्र</5> और <9>पीड़ा को कम करने के लिए केंद्र</9> की जाँच करने की भी ऊर्जा देते हैं!",
  "resources.id": "resources",
  "resources.name": "स्रोत",
  "resources.heading": "आपको पसंद आ सकने वाले अन्य स्रोत",
  "resources.blogs.name": "ब्लॉग",
  "resources.blogs.cta": "पढ़ें",
  "resources.blogs.select_resource_type": "एक स्रोत प्रकार का चयन करें",
  "resources.blogs.ways_to_reduce.title": "जंगली जीव की पीड़ा को कम करने के तरीके",
  "resources.blogs.ways_to_reduce.description": "यदि हम उम्मीद करते हैं कि लगभग हजारों की संख्या में जीवाओं और अकंटियों की मदद कर सकते हैं, तो हमें सफलता की ओर एक लम्बी, उफान पैदल यात्रा के लिए तैयार रहने की आवश्यकता है। वन्य जीव की पीड़ा (WAS) केवल विवादपूर्ण नहीं है; यह बहुत जटिल भी है।",
  "resources.blogs.potential_solutions.title": "वन्य जीव की पीड़ा: CRISPR से संभावित समाधान",
  "resources.blogs.potential_solutions.description": "अधिकांश पशु उपन्यासकारों को मानवों के द्वारा किए जाने वाले हानि को रोकने या कम करने के लिए प्राकृतिक अवस्थि में हस्तक्षेप करने में कोई समस्या नहीं है। उदाहरण के लिए, चोरी या आवास की हानि से प्रजातियों की पुनर्वास की योजनाएं, उनके बचाव के लिए संवादनात्मक रूप से बिना किसी विवाद के अभिगम्य हैं।",
  "resources.blogs.relevance.title": "वन्य जीव की पीड़ा का महत्व",
  "resources.blogs.relevance.description": "समाज में बढ़ते रहे हैं कि मानवों के हाथों गैरमानव जीवों के द्वारा अनुभव की जाने वाली पीड़ा के बारे में। बहुत सारे लोग कारख़ाने में पशुपालन की आश्चर्यजनक तथ्यों के बारे में जागरूक हैं, या गैरमानव जीवों को उपेक्षा और शोषण किए जाने के दर्शाते और चित्रों को देखा है।",
  "resources.blogs.humanity_impact.title": "मानवता का वन्य-पशु पीड़ा पर प्रभाव",
  "resources.blogs.humanity_impact.description": "इस वक्त बहुत सारे वन्य जीवों को संत्रास्पद अनुभव करने की संभावना है, जिनमें अत्यंत पीड़ा शामिल है। बहुत सारे जीवों के लिए भयानक तरीके से पकड़ने के संदर्भ में उनके लिए प्राकृतिक रूप से हड्ड़बड़ने का खतरा है, जिसे और कठोर शब्दों में यह कहा जा सकता है कि खाने के लिए जीवंत खाया जाने का भय और दर्द का सामना करने की संभावना है।",
  "resources.blogs.importance.title": "वन्य-पशु पीड़ा का महत्व",
  "resources.blogs.importance.description": "वन्य जीवों की संख्या कारख़ाने, प्रयोगशालाओं में होने वाले पशु या पालतू जीवों की संख्या से बहुत अधिक है। इसलिए, पशु प्रशंसकों को प्राकृतिक पर्यावरण में होने वाली पीड़ा के बारे में चिंता उठाने के लिए अपने प्रयासों को मध्यस्थ करने का विचार करना चाहिए।",
  "resources.blogs.why_it_matters.title": "वन्य-पशु पीड़ा का महत्व",
  "resources.blogs.why_it_matters.description": "बहुत सारे लोगों का वन्य के बारे में एक गुलाबी दृष्टिकोण होता है। कुछ लोग सोचते हैं कि गैरमानव जीव प्राकृतिक रूप से किसी प्रकार के स्वर्ग में जीते हैं। हालांकि, प्राकृतिक रूप से जीव ने जीवन के दृष्टिकोण से दूर होता है, और उनमें से अधिकांश को भयानक पीड़ा के संघटन का बाबत सामना करना होता है।",
  "resources.blogs.wildfires.title": "जंगली आग और पशु संरक्षण: बेहतर हस्तक्षेप रणनीतियों की ओर",
  "resources.blogs.wildfires.description": "आग के द्वारा प्राणियों के द्वारा उत्पन्न की जाने वाली मानव संत्रास, चोटें और विभिन्न भौतिक और आचारिक परिवर्तनों के कारण बेहद वन्य पशुओं पर भी प्रभाव पड़ता है।",
  "resources.blogs.wild_frontier.title": "पशु कल्याण की वन्य-महासागर",
  "resources.blogs.wild_frontier.description": "Mal Graham के जीवन का सबसे भावनात्मक क्षण वो था जब उनके प्रयोगशाला में पांच सांपों की मौत हो गई। उन्होंने जंपिंग और उड़ने वाले सांपों का अध्ययन करने के एक स्नातक कार्यक्रम की शुरुआत की थी। वहां कई प्रकार के सांप हैं जो केवल पेड़ों में रहते हैं, बल्कि एक से दूसरे पर कूद सकते हैं।",
  "resources.books.name": "पुस्तकें",      
  "resources.books.kind.kindle": "किंडल",
  "resources.books.kind.paperback": "पेपरबैक",
  "resources.books.kind.hardcover": "हार्डकवर",
  "resources.books.kind.digital": "डिजिटल",
  "resources.books.ethics.title": "वन्य जीव नैतिकता",
  "resources.books.ethics.description": "कई नैतिकता शास्त्रज्ञों का यह अनुभाव है कि हमें प्राकृतिक प्राकृति को अकेले छोड़ देने का यह योग्यता है, काइल जोहांसेन का तर्क है कि हमें वन्य जीवों को बड़ी पैमाने पर सहायता प्रदान करने के सुरक्षित तरीकों का अनुसंधान करने का कर्तव्य है। नैतिक और राजनीतिक दर्शन से खिलवाड़ करने के लिए उपयोग करके, वह विचार करते हैं कि वन्य जीवों को सहायता प्रदान करने का एक सांघी, संस्थागत कर्तव्य कैसे समझा जाना चाहिए।",
  "resources.books.making_a_stand.title": "पशुओं के लिए खड़ा होना",
  "resources.books.making_a_stand.description": "यह किताब मनोरंजनगर्मी और विचार प्रोवोक करनेवाली है, यह किताब मनुष्य किस तरह से दूसरे जीवों को देखते हैं और उनके साथ व्यवहार करते हैं, और हमें सभी जीवों, मानव और गैरमानव, को समान विचार और सम्मान देना चाहिए। हमारी दुनिया जैसे कि जातिवाद और लैंगिक भेदभाव के रूप में \"इस्म्स\" से प्रभावित हो रही है, लेकिन हमने एक बहुत महत्वपूर्ण के स्पेसीज़िज़्म को अनदेखा किया हो सकता है।",
  "resources.books.saving_animals.title": "पशुओं को बचाना",
  "resources.books.saving_animals.description": "पिछले तीन दशकों में, पशु अधिकार वक्ताओं ने अफ्रीका में हाथी आश्रयों से लेकर चिकित्सा परीक्षण में प्रयुक्त पशुओं, छोड़े जाने वाले पालतू पशुओं और उन्होंने इस तरह की जगहों की स्थापना करने की मोरल मुद्दों को जीवंत किया है, जिन्होंने अपने \"उपयोग की उपयोगिता\" की खो दी है। पशुओं को बचाना पहली प्रमुख नैतिकता की खोज पर आधारित है जो इस तरह की जगहों की स्थापना की किया है।",
  "resources.books.saving_ourselves.title": "पशुओं को बचाना, अपने आप को बचाना",
  "resources.books.saving_ourselves.description": "2020 में, COVID-19, ऑस्ट्रेलिया के जंगली आग और अन्य वैश्विक खतरे हमें याद दिलाए कि मानव और गैरमानव भविष्य से लिंक हैं। मानव गैरमानव जीवों का उपयोग पैंडमिक, जलवायु परिवर्तन और अन्य वैश्विक खतरों में योगदान करता है, जिन्होंने फिर, जैव विविधता की हानि, पारिस्थितिक अपशिष्ट को कुंगाली, और गैरमानव कष्ट में योगदान किया।",
  "resources.books.wild_souls.title": "वन्य आत्माएं",
  "resources.books.wild_souls.description": "वन्य जीवों की सुरक्षा और पर्यावरण की रक्षा दो ऐसे आदर्श हैं जो इतने संवादी हैं कि वे लगभग एक दूसरे से अलग नहीं किए जा सकते हैं। लेकिन वास्तव में, पशु कल्याण और संरक्षण विज्ञान के बीच एक स्थान है, जिसमें यह पहली बार है कि जानवरों में कष्ट के शारीरिक पहलुओं पर प्रकृति के बीच एक स्थान है। इसमें कष्ट के विभिन्न कारणों का पता लगाया जाता है: भौतिक असहजता, प्यास और भूख, कष्ट का निष्करण में जाने वाले उत्तरदायक प्रतिक्रियाएँ, और यह प्रस्तुत करता है कि कष्ट को कैसे प्रबंधित किया जा सकता है।",
  "resources.books.ufaw.title": "पशु कष्ट की भौतिकी और व्यवहार",
  "resources.books.ufaw.description": "जीवन के भौतिकी विभिन्न पहलुओं पर प्रकृति के बीच कष्ट को पहली बार परिपर्ण करने वाली इस किताब के लेखक द्वारा लिखा गया है। इसमें कष्ट के विभिन्न कारणों का पता लगाया जाता है: भौतिक असहजता, प्यास और भूख, कष्ट का निष्करण में जाने वाले उत्तरदायक प्रतिक्रियाएँ, और यह प्रस्तुत करता है कि कष्ट को कैसे प्रबंधित किया जा सकता है।",
  "resources.podcasts.name": "पॉडकास्ट्स",
  "resources.podcasts.cta": "सुनें",
  "resources.podcasts.knowing_animals.title": "डॉ. काइल जोहनसेन के साथ जंगली जानवरों के पीड़ा को कम करना",
  "resources.podcasts.knowing_animals.description": "इस एपिसोड में, हम डॉ. काइल जोहनसेन के साथ हैं। काइल क्वींस यूनिवर्सिटी के कैनेडा में दार्शनिक शास्त्र के उपाध्याय सहायक प्रोफेसर हैं। हम उनकी 2020 की किताब 'वाइल्ड एनिमल एथिक्स' की चर्चा करते हैं, जो कि रूटलेज द्वारा प्रकाशित हुई थी।",
  "resources.podcasts.wildness.title": "किसे बड़ी परवाह है जंगली जानवरों की?",
  "resources.podcasts.wildness.description": "माया लापरले जंगली जानवर कल्याण में मूल्यों और सिद्धांतों को पेश करती हैं जबकि वह जंगली जानवर कल्याण के क्षेत्र में नेताओं को साक्षर करती हैं। हर एपिसोड में, माया लापरले मूल अवधारणाओं को अन्वेषण करती है, और जंगल में जीवन के बारे में हमारी जानकारी और जानकारी नहीं होने वाली बातों को।",
  "resources.podcasts.the_reality_check.title": "वाइल्ड एनिमल सफ़रिंग पर ब्रायन टोमैसिक के साथ",
  "resources.podcasts.the_reality_check.description": "हमारे अतिथि ब्रायन टोमैसिक वाइल्ड एनिमल सफ़रिंग पर हमारी आँखें खोलते हैं। ब्रायन टोमैसिक अपनी मुख्य वेबसाइट 'सफ़रिंग को कम करने पर निबंध' पर कविता, पशु कल्याण और दुर्भवित परिप्रेक्ष्य से निबंध लिखते हैं।",
  "resources.podcasts.eighty_thousand_hours.title": "वाइल्ड एनिमल कल्याण और यह भी कुछ नहीं करना होगा, तो क्या करना होगा?",
  "resources.podcasts.eighty_thousand_hours.description": "यात्रा करने वाले सर्कसों में बंद हाथी; कारख़ानों में कॉफिन आकार की टोकरी में फंसी हुई प्रेग्नेंट सूअर; जंगल में रहने वाले हिरण। हमें उम्मीद है कि होने वाली डरावने से बचाव के रूप में आखिरकार हमें बेहद खुश आयेगा, सही?",
  "resources.podcasts.philosophy.title": "काइल जोहनसेन, वाइल्ड एनिमल एथिक्स: जंगली जीवों की पीड़ा की मॉरल और राजनीतिक समस्या",
  "resources.podcasts.philosophy.description": "कई संवेदनशील (या संवेदनशील हो सकते हैं) जंगली जानवर एक जीवनन रणनीति का पालन करते हैं, जिसमें उनके पास बड़ी संख्या में प्रजनन के बच्चे होते हैं, जिनमें बहुत अधिकांश तुरंत पीड़ित होते हैं और तेजी से मरते हैं या धीरे-धीरे मरते हैं।",
  "resources.websites.name": "वेबसाइट्स",
  "resources.websites.cta.visit": "देखें",
  "resources.websites.cta.donate": "दान करें",
  "resources.websites.effective_altruism.title": "प्रभावी दान",
  "resources.websites.effective_altruism.description": "प्रभावी दान एक परियोजना है जिसका उद्देश्य है दूसरों की मदद करने के सर्वश्रेष्ठ तरीके खोजना और उन्हें अमल में लाना। यह एक शोध क्षेत्र भी है, जिसका उद्देश्य दुनिया की सबसे महत्वपूर्ण समस्याओं की पहचान करना और उनके लिए सर्वश्रेष्ठ समाधान तय करना है, और एक व्यावसायिक समुदाय भी है जो उन फिंडिंग्स का उपयोग करके अच्छा करने का प्रयास करता है।",
  "resources.websites.reducing_suffering.title": "दुख को कम करना",
  "resources.websites.reducing_suffering.description": "इस साइट पर दुख कम करने के विषय में लेख हैं, जिसमें गैर-मानव जीवों के दुख और दूर भविष्य के जीवों के दुख को शामिल है। ज्यादातर सामग्री ब्रायन टोमैसिक द्वारा है, हालांकि कुछ लेख अन्यों द्वारा लिखे गए हैं।",
  "resources.websites.animal_charity_evaluators.title": "एनिमल चैरिटी इवैल्यूएटर्स",
  "resources.websites.animal_charity_evaluators.description": "एनिमल चैरिटी इवैल्यूएटर्स 2012 में यू.के. के 80,000 घंटों के एक अधिकारी अंग के रूप में शुरू हुआ था - जो एक ऐसी संगठन है जो लोगों को उनके कैरियर में अधिक प्रभावकारी होने के लिए सलाह देने के लिए समर्थन प्रदान करता है जो उन्हें अमल में लाने के लिए चाहते हैं।",
  "resources.websites.center_for_reducing_suffering.title": "कैंटर फॉर रिड्यूसिंग सफ़रिंग",
  "resources.websites.center_for_reducing_suffering.description": "सेंटर फॉर रिड्यूसिंग सफ़रिंग (सीआरएस) एक शोध केंद्र है जो अधिकतम दुख को कम करने के साथ एक ऐसे भविष्य को बनाने के लिए काम करता है जिसमें सबसे अधिक तीव्र दुख को कम किया जाता है।",
  "resources.websites.world_animal_protection.title": "वर्ल्ड एनिमल प्रोटेक्शन",
  "resources.websites.world_animal_protection.description": "\"हम दुनिया के जानवरों की सुरक्षा करते हैं। हमें हमेशा किया आता है, और हमें हमेशा किया आएगा।\" वर्ल्ड एनिमल प्रोटेक्शन लोकल साथी संगठनों के साथ जमीन पर काम कर रहा है जिससे सबसे अधिक प्रभाव हो, हम 50 से अधिक देशों में सक्रिय हैं।",
  "resources.websites.animal_advocacy_careers.title": "जीवदया प्रवृत्तियों में करियर",
  "resources.websites.animal_advocacy_careers.description": "एनिमल एडवोकेसी कैरियर्स (AAC) एक संगठन है जो जानवर रक्षा प्रवृत्ति में, खासकर पशुओं के पालने प्रवृत्ति में करियर और प्रतिष्ठान की समस्याओं को समझने का प्रयास करता है। हम जानवर रक्षा के कई स्तरों पर अनुभव रखने वाले व्यक्तियों के लिए करियर सेवाएँ प्रदान करते हैं।",
  "resources.websites.eighty_thousand_hours.title": "80000 घंटे",
  "resources.websites.eighty_thousand_hours.description": "आपके करियर में लगभग 80,000 काम करने के घंटे होते हैं: 40 वर्ष x 50 सप्ताह x 40 घंटे। यदि आप अपने जीवन में सकारात्मक प्रभाव डालना चाहते हैं, तो आपके करियर का चयन शायद यहां तक कि आपके लिए सबसे अच्छा अवसर है। इसका मतलब है कि इस समय का सबसे प्रभावी तरीके से उपयोग करने के बारे में ध्यान से सोचने में महत्वपूर्ण है।",
  "conclusion.id": "निष्कर्षण",
  "conclusion.name": "निष्कर्षण",  
  "conclusion.heading": "साथ में, हम जंगली जानवरों के लिए जीवन को बेहतर बना सकते हैं।",
  "conclusion.text": "<0>हाल के सालों में जानवरों के प्रति बढ़ती मॉरल चिंता एक स्वागत विकास है। जानवरों के प्रति उदासीनता रखने वाले व्यक्तियों को पाना बढ़ता ही जा रहा है। हम समझते हैं कि पीड़ा किसी भी व्यक्ति के लिए एक नकारात्मक अनुभव है जो उसे अनुभव करता है, उसके जैवजाति या स्थान के संदर्भ में कोई अंतर नहीं पड़ता, चाहे वो घर, खेत या जंगल में हो। उनकी पीड़ा मायने रखती है। वो उनके लिए मायने रखती है। और यह हमारे लिए भी मायने रखना चाहिए।</0><1>यदि आप जंगली जानवरों की परवाह करते हैं, तो हम आपको हमारे मिशन में शामिल होने की सलाह देते हैं, ताकि हम उनके जीवन को बेहतर बना सकें। जंगली जानवरों के सामने जो शर्तें हैं, उन्हें जानने के लिए बहुत कुछ सीखने की आवश्यकता है। यह पृष्ठ केवल मुद्दे की संक्षेप में है। यह तथ्य है कि कई जानवर बड़ी आवश्यकता के लिए अपील कर रहे हैं, और आप जैसे लोगों के पास उन्हें बेहतर बनाने की शक्ति है। हम आशा करते हैं कि आप उचित कदम उठाने और हमारे प्रयासों में हमारी मदद करने का चयन करेंगे।</1>",
  "conclusion.thank_you": "धन्यवाद।",
  "conclusion.support.heading": "कृपया हमारे काम का समर्थन करने का विचार करें!",
  "conclusion.support.description": "यह वेबसाइट आपके समर्थन के बिना संभाव नहीं थी। धन्यवाद!",
  "conclusion.support.cta": "हमारा समर्थन करें",
  "conclusion.special_thanks.label": "विशेष धन्यवाद",
  "conclusion.special_thanks.description": "हमारे दोस्तों और सलाहकारों के लिए <2>Wild Animal Initiative</2>, <5>Animal Ethics</5> और <9>Rethink Priorities</9> से। <12>जैक हैनकॉक</12> के लिखे सामग्री और <16>केट रॉडमैन</16> के अद्भुत चित्रों के लिए विशेष धन्यवाद। इस वेबसाइट को सभी के समर्पण और समर्थन के बिना संभाव नहीं था!",
  "conclusion.credits.label": "मूल श्रेय और स्रोत",
  "conclusion.credits.how_many_wild_animals.label": "जंगली जानवरों की संख्या कितनी है?",
  "conclusion.credits.malnutrition.label": "जंगली जानवरों में कुपोषण, भूख और प्यास",
  "conclusion.credits.what_is_was.label": "वाइल्ड एनिमल सफरिंग क्या है?",
  "conclusion.credits.weather_conditions.label": "मौसम की स्थितियाँ और गैर-मानव जीवों का संबंध",
  "conclusion.credits.rescuing.label": "फंसे हुए और चोटिल जानवरों को बचाना",
  "conclusion.credits.antagonism.label": "प्राकृतिक संघर्ष: प्रजाति-संघर्ष",
  "conclusion.credits.diseases.label": "प्राकृतिक बीमारियाँ",
  "conclusion.credits.natural_disasters.label": "प्राकृतिक आपदाएँ और जानवर की पीड़ा",
  "conclusion.credits.population_dynamics.label": "जनसंख्या गतिविधियाँ और जानवर की पीड़ा",
  "conclusion.credits.importance.label": "वाइल्ड-एनिमल सफरिंग का महत्व",
  "conclusion.credits.efforts.label": "वाइल्ड जानवरों की मदद के प्रयास प्रभावी होने चाहिए",
  "conclusion.credits.essays.label": "संवेदना कम करने के बारे में निबंध",
  "conclusion.credits.why_care.label": "क्यों शानदार होने वाले के बारे में जानवरों को चाहिए",
  "conclusion.credits.handwiki.label": "HandWiki पर वाइल्ड एनिमल सफरिंग",
  "conclusion.credits.infographic.label": "Stijn Bruers द्वारा वाइल्ड एनिमल सफरिंग इनफोग्राफिक",
  "conclusion.credits.vertebrate.label": "वैश्विक बंदरगाह पशु संख्या का अनुमान",
  "conclusion.credits.fish.label": "मत्स्य: भूला गया पशु किसान",
  "conclusion.stats.label": "धन्यवाद!",
  "conclusion.stats.description": "आप हमारे {{visitorsFormatted}} दर्शक हैं, पढ़ने के लिए धन्यवाद!"
}
