{
  "common.logo.alt": "Վեգան Հակտիվիստների Լոգո",
  "common.name": "Արծաթեղույթի Խողեր",
  "common.plural_rules.one": "անգամ",
  "common.plural_rules.two": "անգամ",
  "common.plural_rules.few": "անգամ",
  "common.plural_rules.other": "անգամ",
  "header.credits": "Նկարներ՝ <2>Violet Studios</2>",
  "navigation.name": "Ընտրացանկ",
  "navigation.close": "Փակել ընտրացանկը",
  "navigation.made_with_love": "Կատարվել է սիրվածության մեջ <2>Վեգան Հակտիվիստների կողմից</2>։",
  "introduction.id": "ներքևին",
  "introduction.name": "Ներքևին",
  "introduction.tagline": "...եւ ինչպես հարցաշարություն ունի",
  "introduction.copy": [
    "Դարձրելով մտքերը բնույթին եւ շատախոտի կենդանիների կյանքին, մենք համարում ենք, որ երկրատարները լողավորվում են վաղվաղումներում լողա։ Մենք ավելի շատ ազատությունով կյանք են ապացուցելու։ Սակայն, այստեղից դուրս գրված տեսությունը չի միավորում ամեն բնույթի կյանքը։",
    "Հարցի իրականությունը չի ավելի շատազանցում, այլապես դժվարություններով։ Իրենք կանգնելուն գիտության մեջ դարձում են բացատներ, սովորցնում, հռոմահարվազում են հիւնալտ, ախպեր եւ վիրապեր, որպեսզի երկնաձիւ ունենան դրանով, իսկ որպեսզի շունչ կամ մարդու դեպքում կանցնեն, նրանց էրաշարվում է։"
  ],
  "introduction.overview": "Հետևյալը հանգչական է արծաթեղույթի խողով։ Ինչո՞ւ այն կարող է լինել մերժվելուն եւ ինչպես կարող ենք օգնել։",
  "scale_of_suffering.id": "խողովությունի մակարդակը",
  "scale_of_suffering.name": "Խողովության Մակարդակ",
  "scale_of_suffering.humans": "<0>Երեքցն են</0><1>միլիարդական մարդ</1><2>երկրում։</2>",
  "scale_of_suffering.farmed_animals": "<0>Ամեն մարդի համար միջակերտ են</0> <1>3-4 թղթակները</1> <2>որպես մարդեկան կերպ։</2>",
  "scale_of_suffering.farmed_fish": "…եւ դա անգամնական աջակցվում չի առնում թղթակների լինելու։",
  "scale_of_suffering.in_the_wild": "Մինչեւ այսքանը… բնույթի մեջ:<br /><2>Ամեն մարդ</2>-ի համար կանաչ է առաջվում միջինում աջակցող բնույթների միջինը՝",
  "scale_of_suffering.wild_birds": "10-50 ամենօրյա բնույթ",
  "scale_of_suffering.wild_mammals": "10-100 ամենօրյա բնույթ",
  "scale_of_suffering.reptiles_and_amphibians": "10-10,000 ամենօրյա ռեպտիլներ եւ ամֆիբիաներ",
  "scale_of_suffering.fish": "1,000 - 100,000 ամենօրյա թղթակներ",
  "scale_of_suffering.earthworms": "10,000 - 10⁶ մեգահորդներ",
  "scale_of_suffering.terrestrial_arthropods": "600,000 - 7*10⁸ երեխուկլներ",
  "scale_of_suffering.insects": "600,000 - 7*10⁸ միջերեսյան արտոփոփներ",
  "scale_of_suffering.in_existence": "…մեկ պահում են։",
  "scale_of_suffering.conclusion": "Դա նշանակում է, որ առաջվում են շատազանց բնույթներ։ Չիրանալու չունեցուած չկա։",
  "types_of_suffering.id": "Խողովության-Տեսություններ",
  "types_of_suffering.name": "Լիցքերի Տեսություններ",
  "types_of_suffering.heading": "<0>Ինքնասպասար, </0><1>Արջանքով երկրամատյանները տարածքում մասնակիցության մեջ տարօրինակվում են։</1>",
  "types_of_suffering.hint": "Կտտացրեք վերևից իրական վերնագիրը ստորև տեսնելու համար։",
  "types_of_suffering.dialog_learn_more": "Իմացեք ավելին",
  "types_of_suffering.dialog_go_back": "Հետ գնալ",
  "types_of_suffering.accidents.description": "Արջանքով երկրամատյան անիմալները հաճախ նախատեսվում և վնասվում են տարածքում։ Նրանք կարող են վնասվել բռնելու կամ ինքնարժեք խնդիրների համար, օրինակ, հավասարասիրվելու կամ խնդիրներով։ Նրանք կարող են առատելու կենդանիներին, ինչպես որպես կարմիրիզավները կամ թախծուները, հրտակին երեսների կամ սառը ցահարանների մեջ սպասում են։ Նրանք հանգստանան թափարած աշխատավորների եւ արյանների հետ, եւ շուտովեւ վտարվում՝ ինչպես շարժում կատարելու դարձածություններ, որպեսզի մարդը։ Տարիքը նախատեսվում է շինարարություն ավելացնելու, և միջինը երեսների ներքեւ մահվումը է՝ իրարաբանական համակերպիչների հետ միշտ հարցիներ ունեն։ Բայց, տարբեր մարդիկ ժամանել են պահանջագիտություններով կամ տարօրինակ կապերի հետ, ինչպես անվասարկվելու համար ամուրումների եւ եղբայրաբարձրարկումների հետ դարձած սեւանիքների մահը տեղի է ունեցել։ Այլապես, մարդը հնարավոր է ուղիղ օգնել վնասված կամ անցած անիմալներին, ներկայացնելով իրեն։",
  "types_of_suffering.accidents.title": "Անհնարինություններ",
  "types_of_suffering.anthropogenic_harms.description": "Անթրոպոգեն վնասներին պանակումներ են հանդիպում, որպեսզի այրեն ու ստացեն արվեստերի կամ անտառակոչվելու արարությունները, այլ ավելացնելու ամբողջական իրական վարդերով կամ արվակի մահը։ Միավորամեակ է՝ երաշխավորվել այրեն ու հայտնել այցելուների դեմ անմիջապես ավելացնելու կամ անբառնելու հետադարձ բռնելու մարզի։ Այլ անթրոպոգեն վնասներին հանդիպում են այրելու ամենակոչկուն կայքերներում։ Իսկ անթրոպոգեն դամբարաներին եւ ամենատառակոչվելու իրական արարությունները ներկայացնելով այրում են այցելուներին։",
  "types_of_suffering.anthropogenic_harms.title": "Անթրոպոգեն Ծանրություններ",
  "types_of_suffering.disease_and_parasitism.description": "Դեմքերին ապացուցվող բուժումների քանակը այնպես շատ է, որ չի կարող բոլորս թեղել։ Նրանք շարունակ կարող են տարածքում ապրելու անդրադասելու համար, օրինակ, ֆլու, պնումոնիա, սարամաքաղցրություն, չոլերա, էբոլա, անթրաքս, սալմոնելա, դիֆթերիա եւ րաբիզ։ Քանի որ բուժումը հարցվում է նաև մարդուն, ֆլու, պնումոնիա, սարամաքաղցրություն, չոլերա, էբոլա, անթրաքս, սալմոնելա, դիֆթերիա եւ րաբիզով։ Կարող են սալմոնելա, անթրաքսելա, Աֆրիկայի խստորդություն, ոտնանքներ, եւ տարվարիրակ վիրուսային ախտորոշներ։ Կարող են նարնների մեջ կամ ծաղկիչ պակասերի զուգահեռ մեռնելու եւ գերհաւեռ զուգահեռ մեռնելու համար, թաքսերից ամբարձանվելու եւ տաքսերից առաքվելու։ Այլապես, թերեւի ամբողջական ազդեցությունները էն լինելու եւ ավել հեշտադբաշին են, որպեսզի իրենք ոչնչացված առաքվելու կամ ինքնաբռնված լինեն այրենների արագ առաջադրվածությամբ։",
  "types_of_suffering.disease_and_parasitism.title": "Բուժում եւ պարազիտիզմ",
  "types_of_suffering.harmful_weather_conditions.description": "Ինքնապահին անմիջապես ջրամբարինչությունները շատ կարգավորում են անիմալների կարգավորումը եւ բարձր եղանակությունը տրամադրելու արդյունքները շատերն են։ Թեմպերատուրային գոյություններում ուրիշ շրջապատերերում ջրերի ջրերը կարգավորում են ամբողջ համալիրների մահը։ Շատ անիմալներ սպանվում են թեմպերատուրային գոյություններում։ Նրանք կարող են լինել գիտություն շարժվում ամառից ուշամուտ։ Գիտենք, որ այրենքը չեն միավորում կամ երբեք դամբարանայինից թռչում են կամ դամբարանային լինելու համար։ Սա կարող է ամուրկը նրանց հենց նաև ավելի շատ վտանգեր ունենալու եւ առաքվելու դեպքում։",
  "types_of_suffering.harmful_weather_conditions.title": "Եղբայրության պահեցումներ",
  "types_of_suffering.natural_disasters.description": "Սապանումներում ապագացնող անիմալները շատ անմիջապես վնասվում են սապանումների ժամանակ։ Երկարաձևումներ, մոլեկուլային երկիրներում, արևելքի այգի եւ աշխատասերը շատերը մանկավարկ են պատահում։ Շատ անիմալներ են մասնակցում թեմպերատուրային գոյություններում։ Նրանք կարող են մահանալ, ջրերի մեջ կամ ջերմամուտ աշխատասերերով՝ սպանվելուն կամ այգերի ու պետարանների կողմից կրաված կամ հրադարված։ Այլուրվակ վանքակերպումեր են արտապատկերվում, ներկայացնում են աչքերի, թևերի եւ իսկավորվերերի սպասարկումներ, բռնակների եւ կարմրանվազների մանցքերը։ Հիմա չափազանց ուղիղ շարժումները կարող են հեռում ամենօրյա թեմպերատուրային այգերին՝ սապանելու կամ աշխատասերի այրեւամասերի համար։",
  "types_of_suffering.natural_disasters.title": "Անիրար տարանակակիրներ",
  "types_of_suffering.predation.description": "Անիմալները, որոնք սպանվում են, սպանվում են անյութաբեր ձևերով։ Որպեսզի լինեն շատ վիճակություններ, որոնք սպանում են կենդանիները ու ուտում, մի քանի անգամ պարարտեցնում են անիմալները։ Իսկապես, որ այդ ձևում ասելու դժվար է, թե որքան անիմալները պատահական սպանվում են եւ ստացում են պատահական այրվելու ժամանակ։ Կարող է դրսեւմային իշխանության մասնակցելիների համար տանը արդար համալիրներով հաղթելու պատճառը բարձրացնելու ժամանակ դժվար է հավանել։ Մենք կարող ենք մտնել արդարահամալիրությունների եւ անիմալների բնութագրման հարցում, որը մեզ թույլատրում է կենդանիների կարգավորումը աճելու եւ ստացելու համար։",
  "types_of_suffering.predation.title": "Խփում",
  "types_of_suffering.thirst_and_starvation.description": "Բնապահպան կենդանիները անգամներից վերջում՝ աղիք ու ջրամատյան հայտնում են անալիզացման, ու դրա խնդիրը բարձրացնելու համար ավելի հեշտ է: Օրինակ, եթե կենդանին մեջբերվում է աղիքի մահացուցանը, ապա դա կարող է դարձել ավելի հարստ դեմքերի մոլորումից: Մենք կարող ենք խաղաղել, որ երբ մի կենդանի հետակուրում է աղիքի մահացուցանը, մենք գիտենք, որ երբեմն կենդանին աղիքի մահացներ, դրա առաջարկի ավարտը այնպես չէ, ինչպես համաներում տեղի ունելու հիմնական պատճառը կամ ավելի ռիսկային վաշխավորումները աղիքում տեղի ունեցողությունները աղիք ուտելու պահից: Երբ մենք հարստավարում ենք աղիքիների հետ կանաչությունները և բնագավառի դինամիկաները, այն դարձնում է, որ պահապաների հետ հետևյալ առաջադրանքները հնարավորություն են ստանում:",
  "types_of_suffering.thirst_and_starvation.title": "Աղիքում և աղիք",
  "population_dynamics.id": "հասանելիության-դինամիկա",
  "population_dynamics.name": "Հասանելիության Դինամիկա",
  "population_dynamics.description": "Բնապահ կենդանիները հայտնում են շատ երեքից, բայց նրանց բնակության թեսապարտերում, որոնք միջոցառումներով մտնում են առավելուց՝ ամեն հայրահերթ կենդանի կարող է ուսուցանել միասին հասանելու։ Այդ նշանում է, որ շատ կենդանիները մահացու են երեքից շատ։",
  "population_dynamics.learn_more": "Իմանա",
  "proposed_solutions.id": "proposed-solutions",
  "proposed_solutions.heading": "Proposed solutions for Wild Animal Suffering",
  "proposed_solutions.description": "While the scale of wild animal suffering may be vast, implementing even partial solutions can make a significant difference to the individual animals we help. Here are a few proposed solutions many are working on.",
  "proposed_solutions.research.title": "Research and Development",
  "proposed_solutions.research.description1": "Investing in research to develop new methods of assistance and optimize existing ones is crucial. This also includes studying how to measure animal wellbeing in the wild, population dynamics, and ecosystem impacts.",
  "proposed_solutions.research.description2": "As scientists build a better understanding of the dynamics of wild animal welfare, they will be better able to advise policy-makers and wildlife managers as to what changes in practice are warranted by viewing wild systems through the lens of welfare.",
  "proposed_solutions.research.description3": "Scientists could research how to best implement many of the more direct interventions discussed below, including developing educational outreach strategies to build broader support for wild animal welfare initiatives.",
  "proposed_solutions.disease_control.title": "Disease Control and Vaccination",
  "proposed_solutions.disease_control.description1": "Implementing targeted disease control programs can significantly reduce suffering in wild animal populations. Large-scale vaccination initiatives prevent both widespread mortality and the prolonged suffering associated with infectious diseases that naturally devastate wildlife communities.",
  "proposed_solutions.disease_control.description2": "Oral rabies vaccination programs exemplify this approach's effectiveness. In Europe, systematic distribution of vaccine-laden baits has reduced rabies incidence among fox populations by over 99% since the 1980s. Similar programs targeting raccoons in North America have created rabies-free zones across large territories, preventing thousands of deaths from this neurologically devastating disease.",
  "proposed_solutions.disease_control.description3": "Beyond rabies, wildlife vaccination has successfully addressed other welfare-impacting diseases. Plague vaccination in prairie dog colonies prevents population collapses, while avian influenza programs protect wild waterfowl populations. These interventions require species-specific vaccine formulations, strategic delivery mechanisms, and monitoring systems to track coverage and effectiveness.",
  "proposed_solutions.disease_control.description4": "Such programs demonstrate how medical interventions can address natural sources of suffering affecting millions of individual animals, representing a practical and scalable approach to improving wild animal welfare through conservation medicine.",
  "proposed_solutions.policy_advocacy.title": "Policy Change Advocacy",
  "proposed_solutions.policy_advocacy.description1": "Policy advocacy in the context of wild animal welfare involves pushing for legislative and regulatory changes that protect wild animals from human-caused harms and, where possible, reduce suffering from natural causes. This includes advocating for laws that prevent harmful practices by humans such as wildlife trafficking, overhunting, or exploitation for entertainment, as well as those that can help reduce suffering due to natural harms such as natural disasters, disease, or starvation.",
  "proposed_solutions.policy_advocacy.description2": "Policy advocacy can also promote the inclusion of animal welfare considerations in government decision-making processes. For example, advocates might work to have animal welfare considerations included in government planning processes, or add animal welfare topics to governmental research agendas. Although such policies might not have immediate direct impacts, they can increase the amount of funding that goes to wild animal welfare research and unlock larger future benefits to wild animals.",
  "proposed_solutions.policy_advocacy.description3": "This approach often involves collaboration with conservationists, scientists, and lawmakers to create and enforce policies, though it's important to note that traditional habitat protection can benefit some animals and harm others, making it a relatively complex issue from a wild animal welfare perspective. The goal is to develop evidence-based policies that can effectively reduce wild animal suffering while building the research foundation needed for more targeted interventions in the future.",
  "proposed_solutions.artificial_intelligence.title": "Artificial Intelligence",
  "proposed_solutions.artificial_intelligence.description1": "Artificial Intelligence can significantly aid in reducing wild animal suffering through targeted ecosystem monitoring and intervention. Machine vision systems process visual data from cameras and satellites to track animal populations and habitat conditions at unprecedented scales. Network analysis algorithms map ecological relationships and identify vulnerable points in food webs and migration routes. Predictive modeling integrates climate, development, and resource data to forecast threats before they become critical.",
  "proposed_solutions.artificial_intelligence.description2": "By understanding ecosystem changes through these mechanisms, AI can inform interventions that minimize suffering from human-wildlife conflicts, habitat destruction, and natural hazards. This approach enables more effective ecosystem stewardship that prioritizes wild animal welfare while maintaining sustainable human-nature coexistence.",
  "videos.id": "տեսանյութեր",
  "videos.name": "Տեսանյութեր",
  "videos.heading": "Տեսանյութեր, որոնց դուք կսիրեք",
  "videos.vegan_blind_spot.title": "Վեգանական Զգացում",
  "videos.vegan_blind_spot.description": "Այս 20 րոպեների վիդեոյում ներառված է ճկուն արժեքահամալիր դրամային դարձրած հոգության մասին: Այսպիսին, ինչպես աղյուսակային կենդանիները, աղիքերը նաև պահապանելիս են մեր օգնության, բայց այս հարցը շատ կենդանի աջակցողներին չեն տալիս շատ ուշադիր հավաքածություն: ",
  "videos.was_introduction.title": "Աղիքի Խաղաղություն՝ Ներածություն",
  "videos.was_introduction.description": "Աղիքների կենդանության կյանքում հայտնում են, որ սակայն՝ վախենալուց, հիվանդությանից, մարդկանց ազդումից և ավելի շատ՝ աղիքների կենդանի մահացուցանը: Լուրջ է, որ կենդանի հարցի համար շատ հարցազրույցներ են մեկնում բնակչությունը, և աղիքներին համար մարդկանց իրենց հարցազրույցը նույն մրցում պետք է դարձնեն։",
  "videos.vegan_mistake.title": "Վեգանները և մսամերկային սնությունը՝ այս սխալը դարձնում են մեկը",
  "videos.vegan_mistake.description": "Ոչ միայն վեգանները, այլեւս մսամերկային սնությունից ստացած որպես նահանջվողներ համար՝ հանդերձ մտնում են բնապատելին ճամփուկները: Մեր նպատակը անբացահայտ է, իսկ ամբողջությունը կառուցելու հարցում՝ իրենց անսահմբեջ նախազգումը ակտուալ դարձնելուն: Մարդկանց ընդունմանը բնակավայրերի պահպանումն ու հասանելությունը հիմնական է, առանց ինդիվիդուալին պահապանմանը այդպես՝ բնակչության համար։",
  "videos.brown_university.title": "Աղիքների Բնակչություն - Բրաուն Համալիր Ալթրուիզմի Սեմինար",
  "videos.brown_university.description": "Բնակչությունը նաև անհասավերագիր տեսքումն է մի անհատական անդամի անունական առաջարկածության արտաքինական հասանելությունն է, որը հնարավոր է թվաքանակը (բնակչի թիվը) և աջակցությունը հանելու միջոցները հաշվելու մասին: Ուղեցույց Բնակչության Գիորգիոն հիմնադրությունը ներկայացնում է նաև աղիքների բնակչության առարկային դարձը՝ բնակչին շատացնելու հարցի կեսույցներում: ",
  "videos.yellowstone.title": "Հիմա Գետազան մասին Իր ճանապարհը",
  "videos.yellowstone.description": "Գետազան արագածության նորից ներածումը անարգված է շատերի կողմից, բայց արդյունքում այս միջավայրին էկանումները լավացե՞լ են:",
  "videos.evolution.title": "Ինչպես էվոլյուցիանը կարող օգնել մեզ հասկանել արձագամբությունը արագածությունից",
  "videos.evolution.description": "Այս 22 րոպեների վիդեոյում, Բնակչության Ինիցիատիվայի Մալ Գրահամը հայտարքում է էվոլյուցիայի հիմնադրաման առաջարկած հիմնամիջոցների հիմնադրամային բիոլոգիայի հիմնադրամային հասանելությունի հիմնադրամային համար՝ առարկային բիոլոգիայի հիմնադրամային հասանելությունը կազմում և զգումները: Նրանք պատրաստում են հարցերն ու ամրագրումներները և կանչում են ավելի շատ հետազոտումներ անելու՞:",
  "videos.vegan_world.title": "Ինչպես Վեգանական Աշխարհը Կարող Է Արագ Սառցվել",
  "videos.vegan_world.description": "Հյումեն Հանքոկը քնում է վեգանական առումները, եւեթությունների վրա կրկնօրինակումը, այլ մոտեցման փասթեթերի մասին: Այսօրվա գործումների պատկերակը հաճախ ավելացնում է շատերի վրա սառցումը, երբ տիպավորումը գործվում է՝ տեղափոխելով հետազոտությունը աղիքների սառցման մասին անհամարերություն չասնա՞ղ բարին:",
  "videos.environmental_ethics.title": "Անիմալ Էթիկա եւ Վիճական Էթիկա",
  "videos.environmental_ethics.description": "Որպեսզի որոշ անդամները արդարահատվեն մորալ հասանելությունը, կոչում են հետազոտել ամենաընթացած երկուսը՝ էկոցենտրիզմը ամենաընթացած էկոսիստեմների պահպանման մասին բարակարգային մոդելներին համավարեցվելու առաջարկածության առարկային դարձին, որպեսզի այներեք անձերի բարակարգ ապրանքանիշների պահպանման մասին: Վերադարձվում են հետազոտումները ելույթի այլ շրջապատում:",
  "videos.was_solution.title": "Ինչպես ԻՐՀԱՊԱՅՏ Աղիքների Սառցման Խնդրին Հաջորդեցի՞ր",
  "videos.was_solution.description": "Այս կիսագավաթյան վիդեոյում, Հյումեն Հանքոկը հայտարքում է սառցման ուժանակեցությունները: Հումանան խոսում է աղիքների վարվելու համար աղտնավորումը հիվանդության դեմ, կողմանումների հետ պահապանման համար բնակչին կառավարելու միջազգային ակտուալները և գենետիկ միջավայրում: Ինչպեսզի այս մեթոդների համար անցնող մի քանի օրինակները ներկայացվում են, ինչպես նախապաշտպանման դեմ նախապաշտպանությունները:",
  "videos.ways_to_help.title": "Ինչպես օգնել երկուսներին, որոնք անպահով են",
  "videos.ways_to_help.description": "Շատերը սառցվելու առջև մեծաբառ առանցերն են՝ սառեցում, հիվանդություն, վնասեր եւ բարակարգ ապրանքանիշը: Ցանկացած մեթոդները ներկայացվում են, ուրիշները հաղորդվում են և նշանակվում են, ներառելով հիվանդության համար դեպի վիրավորումը, վնասերի մշտապեսումը, ուղղելություն եղանակին եւ առարկային բարին եւ այլ ռեսուրսների առարկային:",
  "videos.cosmic_skeptic.title": "Կոսմիկ Սկեպտիկը սառցման արարումին վերջում առաջնացել է՞ Դատաշատներին վեգան լինելու մորալ համար, վերջիններին նաև արարելու մորալ համար լինելու մորալ համար՝ կոսմիկ Սկեպտիկը հաստատում է հարՁեատուներին՝ ֆիլիսոֆիայի, բույլյութային առևտրային կազմի վրա: Նրանց խորհրդակցությունը համալիրվում է ֆիլիսոֆիայյի, տիեզերապեսիստիկայի և անմարձագույն ազգային ծառայությունի վրա:",
  "videos.beginners_guide.title": "Առարկագիր սառցման աղիքներին",
  "videos.beginners_guide.description": "Օսկար Հորտան, ֆիլիսոֆիայի պրոֆեսոր և Ձկնորսների Եթերեւումների միահարկյան հիմնադրության միավորից, խորհուրդ է տվել Լոնդոնի Գատնահարման դպրոցին վերաբերյալ ձկնորսների խումբավորման թեմայում: Նա հաստատում է այսօրվանից դարձելու փորձերը ձկնորսներին օգնելու, ինչպեսզի դա լինի, եւ հատկապես է նշում նոր հետազոտությունների մասին բնույթագիտություն: Իմաստը բարձրացնելու մեծ ճամբային ճարտարապետություններին հանդիպումը շարունակելու միանվագումը է։",
  "videos.david_attenborough.title": "Ինչու Մենք Դպրում ենք Դավիթ Աթենբորոուհ արդեն",
  "videos.david_attenborough.description": "Այս 21 րոպեյան վիդեոյում, Հյումեյն Հանկոկը դեմուրաթիական մեթակղությունի աշխատակիցը արդենամշակում է Դավիթ Աթենբորոուհի աշխատանքը եւ փիլիսոֆիային մտքին: Աթենբորոուհը որպեսզի «լավ» դաշտերը ունենան, իր փորձարկումները իրականացնում ենք, եւ նրա բնագիտության տեսականությունը եւ ձկնորսների կյանքը ապրեցնում են։",
  "common_objections.id": "հակաս-թուրքություններ",
  "common_objections.name": "Հակաս Տեղեկատվություններ",
  "common_objections.heading": "Արդեն Առկա Տողեր Դեմք Ձկնորսների Խումբավորման Վերաբերյալ",
  "common_objections.its_not_ours.id": "դա-մեզ-չէ",
  "common_objections.its_not_ours.label": "Դա մեզ չի պատկանում",
  "common_objections.its_not_ours.content": "Այսպես՝ մի քանի մարդիկ հաստատուններ ենք չունենում, քանի որ մենք դաշնանությունից այն չկորչրուենք: Հանդիպումը ձկնորսներին աջակցելու պատճառը այն է, որ դրանք պետք ունեն։ Իսկ եթե մենք հասկանում ենք, որ մենք մեր մրցակցությունը արտացախակներին օգնելու մարդկանց առաջանության ամենա անտեսերի համար հետեւել պետք է, որ մենք նույն ողջույնականությանը դեղից ուղարկենք նաև ձկնորսներին։",
  "common_objections.we_will_make_it_worse.id": "մենք-դա-չենք-բռնի",
  "common_objections.we_will_make_it_worse.label": "Մենք կատարենք ավելի առնչելի բարձր լինելու/ձկնորսերը շատ հետաքրքիր են։",
  "common_objections.we_will_make_it_worse.content": "Կայունումները պետք է մեծացեն եւ չափասեղանչեն, եւ մենք դրանք ամբողջությամբ չհասկանումներն ենք: Սակավառակագությունները դաշտավոր են եւ մենք այնպես չենք հանրապետում դրանք: Սակավառակագության հարցի ստուգման եւ ամենահամեղ հնարավոր վիրավորության վրա բնակվում ենք, մենք դարձնելով պատկանումները եւ անհամբույր մտքով: Որպեսզի պատկանումների հնարավոր ազդեցությունն ավելի շատ հետաքրքրություններ չափարելու համար, դեպիս՝ վիշապների հետ աշխատելն անմիջապես պատկանելու մանարակի ունականությունը, չափարելով մենք երաշխավորել ենք, որ ցանկացած հնարավոր ազդեցություն կամ։ Ցանկանում ենք ավելի շատ հետաՄշակություն հասկանել պատվիրվածների ու հանդերձեցումների վրա կախված հնարավոր ազդեցությունն հետեւելը, դրա համար պետք է մտնել հաջորդ գիտելիություների եւ փորձելընտրելը, եւ բաց դաշնական մտքով առելի բաց պատվիրվածների աջակցման համար՝ դարձնելը՝ մենք նույն էակերտում ու փորձելու՞ եւ օգտագործելու՞ դեպի գիտելիքերը եւ իրականացնելը՝ եւ ստացելու ավելի անմիջապես՝ դաշնական էլեկտրոնային բաշխման հարցերի լուծումների համար՝ մեր մարմինների բարեփոխումը եւ սառնարանական աջակցման վրա։ ",
  "common_objections.nothing_we_can_do.id": "չկա-ոչինք-չենք-կարող-արել",
  "common_objections.nothing_we_can_do.label": "Չկա ոչինք, որ մենք կարող ենք արել!",
  "common_objections.nothing_we_can_do.content": "Այսը պատճառ չէ։ արդեն կան մարդկային բամբարաներ, որոնցից առկա են օգնում հիվանդ, վնասված կամ ուղեղենի կենդանուներին։ Եւ չունենք կարողություն հասկացնել, որ մենք չկարող ենք անել բարձր ասպետներին: Արդեն շատ մեծ ազդեցության մասին օգնումն է կարելի թերի աջակցել՝ բայց այնպես՝ չկարող ենք արել անորոշությունը, որ հետապնդենք, որ ցանկացած համար հայտնագումները մեկտեղ կհանդեսնեն հաջորդում: Ապա եթե մեզ հիմա անհնար է իմանալ ավելի լավագույնը, եւ արդեն պատկանումների եւ ուշադրության բարձր ասպետը չափազանչվելու համար, ապա դա մեծացել է լուծումը անելու՝ եւ մենք եւս չենք կարողացանք հիմա երեւալել, թե ինչպես կարելի է դարձնել արեւածայրերի համար։",
  "common_objections.cannot_consent.id": "չեք-կարողանալ-համալիրել",
  "common_objections.cannot_consent.label": "Բայց արեւածած է, թե ձկնորսերի կանխատեսելը ստեղծագրել է",
  "common_objections.cannot_consent.content": "Այո, այդ ճշմարտություն է, որ ինչպես ի՞նչ-որ առարկան է։ Օրինակ, մանրակրկիտ ունեցավ մենք, որը ստեղծվեց մասնագետ էր կանգնած ձկնորսերին։ Բայց երբ ի՞նչպես լավագույնը արեւածած է, այն դատարկիչներին է մեկնելու բան: Համասեք, առարկան բարձր կախվածության համար իսկապես մարդկային կենդանուներին էր առաջադրում՝ մատակարարման, սոցիալական աջակցման եւ այլ ազդեցությունների միջոցով: Այսպես էլ՝ միթե հասարակագիտական աջակցման հարցը լուծումներ եւ կավելացնել մեր ընթացքում կարողությունների անմիջապես լավագույնը եւ կարողություն տալ՝ մեր մրցակից շրջապատելու համար եւ հասնել համալիր գումարի հարցերի լուծումին աջակցման համար։",
  "common_objections.too_big_of_a_problem.id": "շատ-մեծ-համալիր-է",
  "common_objections.too_big_of_a_problem.label": "Առավելագույնը լավագույնը առաջացվել է",
  "common_objections.too_big_of_a_problem.content": "Խաղաղելիս չենք կարող ամուր միանալու համար այն չէ, որ հնարավոր չէ լուծելու հանգույցը: Իրականության մեջ, չափասեղանչումը ապահովելու, սոցիալական աջակցումը եւ այլ զարգացումները մեր մարդկային կյանքը բարեփոխումուց դուր չեն ենք գրաւորում: Նույնպես, չորրորդական շեղումները մեր մարմինների կյանքը բարեփոխումուց դուր չեն ենք գրաւորում: Նույնպես, երեւալելիս կարող ենք մեծատառ ազդեցություններ աջակցելու համար՝ այն աջակցելով աջակցող աջակցություն առնելով։ Իրական է, որ մենք մինչև այս պահապանության մեծատառ ազդեցությունը հիմնականում անհնար չենք դարձնում, բայց դա չի պարտադիրելու մեզ թողնել իրենց աջակցման փորձերը: Իրական է, որ մենք չենք կարողության առնել բոլոր հնարավոր հնարավորությունները հնարավոր լինելու պահին, բայց դա չի թույլատրում չարիքը աջակցելու: ",
  "common_objections.factory_farming_first.id": "ֆաբրիկանացուներից-սկսել-ենք",
  "common_objections.factory_farming_first.label": "Մենք պետք է մատուցել ֆաբրիկանացուներին առաջինը!",
  "common_objections.factory_farming_first.content": "Շատ կենդանի իրավաբանները համավայրագրելու հիմնական թույլատրանի պահապանման համար, բայց դեռևս հարցին պատկանող մարդիկ պետք է կարողանան հիմնական ներգրավելիությունը, մեր ընթացիկ եւ բացառիկ գործումների համար: Օրինակ, վերաճառողման ծրագրերը հուսալի գործունեությունը չեն հասնում անձնական կենդանիների բարեփոխումները կամ հնարավորելուն այդ եւստև ներգրավիչներով պահապանման աջակցությունը հնարավոր համար: ",
  "common_objections.resources_better_spent_on_humans.id": "resources-better-spent-on-humans",
  "common_objections.resources_better_spent_on_humans.label": "Ռեսուրսները ավելի լավ է օգտագործել մարդկանց համար",
  "common_objections.resources_better_spent_on_humans.content": "Մարդկանց օգնելը և կենդանիներին օգնելը միմյանց չեն բացառում: Աշխարհի շատ մարտահրավերներ կարող են լուծվել միաժամանակ, իսկ գթությունը սահմանափակ ռեսուրս չէ: Հաշվի առնելով վայրի բնության մեջ տառապանքի ծավալը, մեր ջանքերի նույնիսկ փոքր մասի նվիրումը կարող է ստեղծել իմաստալից բարելավումներ առանց վնասելու մարդկանց վրա կենտրոնացած աշխատանքին:",
  "common_objections.cant_know_whats_good.id": "cant-know-whats-good",
  "common_objections.cant_know_whats_good.label": "Մենք չենք կարող իմանալ, թե ինչն է նրանց համար 'լավ'",
  "common_objections.cant_know_whats_good.content": "Թեև մենք երբեք չենք կարող լիովին հասկանալ յուրաքանչյուր կենդանու փորձառությունը, մենք դեռևս կարող ենք լավ տեղեկացված ընտրություններ կատարել տառապանքը նվազեցնելու համար: Էկոլոգիայի, անասնաբուժական գիտության և վայրի բնության կառավարման ոլորտի հետազոտությունները արդեն ուղղորդում են միջամտությունները, որոնք բարելավում են առողջությունը և գոյատևումը: Այս մեթոդները կիրառելով բարեկեցության վրա կենտրոնացմամբ՝ մենք կարող ենք գործել զգուշորեն, բայց արդյունավետ օգնելու համար:",
  "common_objections.unintended_consequences.id": "unintended-consequences",
  "common_objections.unintended_consequences.label": "Մենք վտանգ ենք ստեղծում չնախատեսված հետևանքների",
  "common_objections.unintended_consequences.content": "Ճիշտ է, որ ցանկացած միջամտություն որոշակի ռիսկ է կրում, բայց դա պատճառ չէ ամբողջությամբ խուսափելու գործունեությունից: Կյանքի շատ ոլորտներում մենք գործում ենք՝ ուշադիր ուսումնասիրելով արդյունքները և անհրաժեշտության դեպքում ճշգրտելով մեր մոտեցումը: Փոքր սկսելով, մոնիտորինգ անելով ազդեցությունները և յուրաքանչյուր քայլից սովորելով՝ մենք կարող ենք նվազեցնել վնասի հնարավորությունը՝ միաժամանակ շարունակելով լուծել վայրի բնության մեջ լուրջ տառապանքները:",
  "common_objections.playing_god.id": "playing-god",
  "common_objections.playing_god.label": "\"Աստծո դեր խաղալ\" / \"Ոչ բնական ամբարտավանություն\"",
  "common_objections.playing_god.content": "Տառապանքը նվազեցնելու միջամտությունը բնությունը վերահսկելու մասին չէ, այլ գթություն ցույց տալու մասին, երբ մենք ունենք օգնելու ունակություն: Մենք արդեն միջամտում ենք բնական գործընթացներին մարդկային կյանքներ փրկելու համար, օրինակ՝ աղետների օգնության կամ հիվանդությունների կանխարգելման միջոցով: Նույն խնամքը վայրի կենդանիների նկատմամբ տարածելը պարզապես նույն բարոյական հոգածությունը կիրառելն է բոլոր այն էակների նկատմամբ, որոնք կարող են տառապել:",
  "how_to_help.id": "ինչպես-աջակցել",
  "how_to_help.name": "Ինչպես աջակցել",
  "how_to_help.heading": "Ինչպես Դուք Կարող Եք Աջակցել?",
  "how_to_help.awareness.title": "Բարեփոխման Համար Գիտելություն Ընդունեք",
  "how_to_help.awareness.subtitle": "Կիսվեք այս էջը",
  "how_to_help.awareness.link_copied": "Հղումը պատճենված է!",
  "how_to_help.awareness.share": "Կիսվեք սոցիալական մեդիայում",
  "how_to_help.donate.title": "Աջակցեք Մինչեւ Բարեփոխման ՈՒսանող Կազմակերպություններին",
  "how_to_help.donate.subtitle": "Դիտեք կազմակերպությունները",
  "how_to_help.newsletter.title": "Լրահոսագրվեք",
  "how_to_help.newsletter.subtitle": "Գրանցվեք այստեղ",
  "how_to_help.description": "Այդպիսի աջակցություններով միացնելուց առավել, դուք կարող եք գտնել պատասխանատուների համար, ստանալ պատասխանատու խորհուրդ, եւ միանալ ընկերություն <community-link>այստեղ</community-link>։ Որպեսզի հետանալով՝ կարող եք կարդալ այս <starter-guide-link>սկսելու ուղեցույցը</starter-guide-link> կամ պիտի դիմանաք <grants-link>հետևել հետևելու հղումին</grants-link>!",
  "how_to_help.more_opportunities": "Դիտեք ավելին",
  "organizations.id": "կազմակերպություններ",
  "organizations.name": "Կազմակերպություններ",
  "organizations.heading": "Իշխանություններ, որպեսզի աշխատեն Հունվակ անելիքների վրա",
  "organizations.cta.careers": "Կարողագործակցեք",
  "organizations.cta.donate": "Աջակցեք",
  "organizations.cta.visit": "Արտագրուեք",
  "organizations.cta.volunteer": "Ընդմիջում կատարած",
  "organizations.wild_animal_initiative.description": "Վիլդ Անիմալ Ինիտիատիվ (WAI) այս պահանջադիր աշխատանքային դաշտը ստեղծելու միջուկային ակադեմիային ոլորտի միջոցով պաշտոնապես առաջնահերթադրված կենդանի երազանքի վերակառուցման մասին: ",
  "organizations.wild_animal_initiative.urls.website": "https://www.wildanimalinitiative.org/",
  "organizations.wild_animal_initiative.urls.donate": "https://www.wildanimalinitiative.org/donate",
  "organizations.wild_animal_initiative.urls.careers": "https://www.wildanimalinitiative.org/career",
  "organizations.animal_ethics.description": "Անիմալ Էթիկսը նպաստում է ունեցող աշխատանքային մոտեցումները ունեցող անիմալների դիմացիկանալու։ Նրանք դիրքային կերպուստը տնտեսության ուժեղացումն է, որպեսզի զգուշացման համար մշակվեն ունեցող աշխատանքային ժառանգական գաղափարախությունները։",
  "organizations.animal_ethics.urls.website": "https://www.animal-ethics.org/",
  "organizations.animal_ethics.urls.donate": "https://www.animal-ethics.org/support-us",
  "organizations.animal_ethics.urls.volunteer": "https://www.animal-ethics.org/volunteer/",
  "organizations.rethink_priorities.description": "Ռիթինք Պրիորիթիզը հետազրույց աշխատում է հեռախոսազարգացնելու համալիրագրերը և մանրագրումները, որոնցից նպաստում են տնտեսությունը ունեցող աշխատանքային եւ ոչ մաքուր անմաքուր անձիների օգները հետադարձնելու մասին։",
  "organizations.rethink_priorities.urls.website": "https://rethinkpriorities.org/",
  "organizations.rethink_priorities.urls.donate": "https://rethinkpriorities.org/donate",
  "organizations.rethink_priorities.urls.careers": "https://rethinkpriorities.org/career-opportunities",
  "organizations.faunalytics.description": "Ֆաունալիտիկսի նպաստում է զգուշացման համար նախազգուշացման, անալիզ, համալիրագրություններ եւ շտրատեգիաների մասին, որոնք զգուշացման մասին իրենց արդյունավետությամբ օգտվում են, հաշվարկելով, որ այնպիսի շտրատեգիաները առավելագույն զգուշացումը միջանցում են նրանց համար։",
  "organizations.faunalytics.urls.website": "https://faunalytics.org/",
  "organizations.faunalytics.urls.donate": "https://faunalytics.org/donate",
  "organizations.faunalytics.urls.volunteer": "https://faunalytics.org/volunteer",
  "organizations.waw_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_for_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.description": "Մենք նաև խստորեն խորհուրդ ենք տալիս ստուգել <2>Wild Animal Welfare Committee</2>, <5>Center on Long-Term Risk</5>, <9>Center for Reducing Suffering</9>, <12>Welfare Footprint</12> և <15>New York University's (NYU) Wild Animal Welfare program</15>-ը։",
  "resources.id": "ռեսուրսներ",
  "resources.name": "Դիտարկումներ",
  "resources.heading": "Այլ Հատկություններ, որոնք կարող են ձեզ դիմակայել",
  "resources.blogs.name": "Բլոգեր",
  "resources.blogs.cta": "Կարդալ",
  "resources.blogs.select_resource_type": "Ընտրեք դիտարկումների տեսակը",
  "resources.blogs.ways_to_reduce.title": "Ինչպես Հնարավոր է Մինչին Փոխել Դեռաշղթան Խորհելու",
  "resources.blogs.ways_to_reduce.description": "Եթե մենք հույս ունենք հեշտություն ստանալ ունիվերտեբրատների սովորելը եւ ինչպես աշխատել սահմանված դեռաշղթան և դեռաշղթաների չազմությունը, մենք պետք է պարզաբուն բացահայտ ու հարմար ճանաչում ունենալու։ Ինքնաշխատելու համար (WAS) սակավառակագույնն ոչ միավորումն է; դա նաև ազդելությունական անմիջական է։",
  "resources.blogs.potential_solutions.title": "Վիլդ Անիմալ Սառքերի Ինքնաշխատություններ՝ CRISPR-ից",
  "resources.blogs.potential_solutions.description": "Բազմապաշար աշխատանքային ակտիվիստները չունեն խնդիր ազդելությունից կամ մանրակրկիտյան կենդանիների համար պարգեւորելու համար։ Որպեսզի մաքուրախությունը հանգստելու համար թվարկված համալիրերի եւ աշխատանքային անձիների հետադարձնելու մասին, օրինակ, բռիդինգ ծրագրերը հարմարավետ չեն օգտագործվում։",
  "resources.blogs.relevance.title": "Որպեսզի Վիլդ Անիմալ Սառքերի Նշանակությունը",
  "resources.blogs.relevance.description": "Ընթացիկում սոցիալականության կողմից ավելի բարելաված դարձել է թերթերում մարդկանց ունախությունը, որպեսզի սովորվելու, թե առանձնահատվածը համազգեստանալու նպատակով կատարվողները։",
  "resources.blogs.humanity_impact.title": "Մարդկության Հարցումը Վիլդ Անիմալ Սառքերի Նշանակության Վրա",
  "resources.blogs.humanity_impact.description": "Հարցերից պահանջվում է, որ այսպիսի թվում բազմապաշար կենդանիներ հասանելու են չարած սուտաները։ Բազմապաշար մանրածախազմի դրամաշրջանների հետ շարքամարտկությունը ապագային է, որը այն բազմախղճման ու ախտածվելու դեպքում է։",
  "resources.blogs.importance.title": "Վիլդ Անիմալ Սառքերի Նշանակության Էորը",  
  "resources.blogs.importance.description": "Ազդելության ազատ կենդանիների քանակը անիմալների քանակը շատ ավելի մեծ է, քան աշխատանքային անիմալների, լաբորատորական կենդանիների կամ կենդանահավիտանունների տուներում։ Այսպիսի պահապանները պետք է հեշտություն ազդելության համար սկսեն անիմալազգերի անդամական անունով առաջացնելու փոխադրումը։",
  "resources.blogs.why_it_matters.title": "Ի՞նչպեսպեսպես հարցազրույց է վիլդ անիմալ սառքերին",
  "resources.blogs.why_it_matters.description": "Բազմապաշար մարդկանց ունեն թվարկումներանալ տերրթորիայում անիմալների ապրանքը։ Կայացած երկրում ապրող կենդանիները ունեն անիդիլիկ հայց, բայց երեխայերը բնակվում են անիմալազգերի համար շատ հետադարձված կենդանիների ապրանքով, եւ ամենաշուտով պետք է համեմատել անիմալների տրամադրության հետևանքը։",
  "resources.blogs.wildfires.title": "Վիլդֆայեր եւ Կենդանիների Պապանելու Բարաբառներ՝ Լավարումների Մուծումի Կայանաթերթին",
  "resources.blogs.wildfires.description": "Իրավունքների ամենամեծ թիվը հրդեհերի կողմից պատրաստվում է, որոնք անապատիկություն, վճարելիություն եւ մեծ քիմիական եւ վիսական փությունների շարք եւ ֆիզիոլոգական եւ վաշակածողության չափեր տալիս են։",
  "resources.blogs.wild_frontier.title": "Անիմալ Ապրանքաստանության Վիլդ Էֆուրտիե",
  "resources.blogs.wild_frontier.description": "Մալ Գրեյհեմի կյանարթության դասերին սկսածվեցին երեխաներով եւ թռչուններով ստեղծելով սերիալի հետադարձվածությունները։ Գան ունի շատ տեսականություն հետադարձվածությունից, որը այդ թռչունները նոյթում կարծում է դրամարտկություն եւ շատերի պահին հուզող ռացերի կողմից վազեցուցիչ համարվում է մեծ դուրս գացումը։",
  "resources.books.name": "Գիրքեր",
  "resources.books.kind.kindle": "Kindle",
  "resources.books.kind.paperback": "Մոլաբեր",
  "resources.books.kind.hardcover": "Պահապանություն",
  "resources.books.kind.digital": "Թվաբառ",
  "resources.books.ethics.title": "Վիլդ Անիմալ Էթիկա",  
  "resources.books.ethics.description": "Միասին արդյունքում շատ էթիկականները ունեն, որ մենք պետք է թողենք բնապատիկությանը եւ շարունակենք մասնակցել բոլոր կենդանահավիտանուներին, մարդկանց եւ այլն։ Մեր աշխատանքային աշխատանքը զարմունք ունի \"իսմ\"-եր, իսկ մենք կարող ենք չնայել մի շատ հարցազրույց՝ սպեսիզմ։",
  "resources.books.making_a_stand.title": "Ծանրաբերություններ դարձնելու՝ Կենդանիների Համար",
  "resources.books.making_a_stand.description": "Գովազդվող եւ մտադրությունները պատմումայն, այս գիրքը հեռարձակում է մարդուն ու մտադրությանը այլ կենդանահավիտանուներին, մարդկանց եւ այլնից։ Մեր աշխատանքային աշխատանքային աշխատանքային աշխատանքների արտացոլում է \"իսմ\"-երով իսմերազմը, իսկ մենք միգուցե մերժել ենք մի շատ կենդանահավիտանուներին, այլն։",
  "resources.books.saving_animals.title": "Կենդանիների Պապանալ",
  "resources.books.saving_animals.description": "Այս եթենոգրաֆիան դասընթացին ամենամեծ տեղադրումների ստեղծման ուղեկցում են բացահայտում այն էթիկական հարցերը, որոնք հարցերներական ճարտարապետություն են տրամադրում։",
  "resources.books.saving_ourselves.title": "Կենդանիների Պապանալ, իսկ Մեզ Պապանալ",
  "resources.books.saving_ourselves.description": "2020 թվականը, COVID-19, ավստրալական կրքուշրերի ավանդականության բերման եւ այլ համալիր զորավարություններ են հրավանում, որոնք մարդուն եւ ոչ մարդկանց կենդանահավիտանուներին ավարտելու պատճառով որոնք, իրականացնում են պանդեմիաներ, հոգեւորվելու կենդանատիրության համար, հեռանկարներում եւ այլ երազումերում շքանշանցնում եւ այլ շարժումներին։",
  "resources.books.wild_souls.title": "Վիլդ Էֆուրտիայի Վիլդ Տղամարդիկ",
  "resources.books.wild_souls.description": "Աշխատավարություն ունեցող վիլդ կենդանիներին պապանալությունը ու միշտկան պահպանությունը իրազեկի հարցերին տունն իրենց։",
  "resources.books.ufaw.title": "Կենդանատիրության եւ գործընթացի ֆիզիոլոգիա",
  "resources.books.ufaw.description": "Գրված մեզ իրազեկի երաշխավորվում է դատարկում երեխաների հարցերն եւ նրանք իրենց հետաքրքրող անուշահանդեսներում։",
  "resources.podcasts.name": "Հեռուստասերիալներ",
  "resources.podcasts.cta": "Նախաբառեր",  
  "resources.podcasts.knowing_animals.title": "Առայժմյա կենդանիների անվճարություն ունեցող բարեփոխումներ՝ Քայլ Ջոհանսենի հետ",
  "resources.podcasts.knowing_animals.description": "Այս թեմայով, մենք միանում ենք դոկտոր Քայլ Ջոհանսենին։ Քայլը է Կանադայի Քուինս համալիրում ֆիլիսոֆիայի ազդելարար մարդկանց հետ։ Մենք խոսում ենք իր 2020 թվականի \"Վիլդ Անիմալ Էթիկա\" գիրքի վերարտադրվածության մասին, որը հրատարակվել է Routledge հրատարակում։",
  "resources.podcasts.wildness.title": "Ո՞վ հայրքային կենդանիներին հետ։ Ինչպես ո՞վ հերքեվորություն ունի հայրքային կենդանահավիտանուներին՝ Մայա Լապերլի հետ",
  "resources.podcasts.wildness.description": "Մայան ներկայացնում է հայրքային կենդանիների համաշխարհային կենդանահավիտանուների արժանացումները, իսկ մենք հարցնում ենք հայրքային կենդանիների առումով մատակարարներին։ Եսթիայունչությունում, հասավագ։",
  "resources.podcasts.the_reality_check.title": "Բրայան Թոմասիկի հետ Հոգեւորական շարքի վրա ուժգրվող կենդանիների մասին",
  "resources.podcasts.the_reality_check.description": "Մեր հյուր Բրայան Թոմասիկը բացում է մեր աչքերը հոգեւորական շարքին։ Բրայան Թոմասիկը գրում է թաքնվող անուշահանդեսների մասին, կենդանամարտիկության եւ հեռանկարաբառների մարմնակրկիչ առաջադեմերի համար։",
  "resources.podcasts.eighty_thousand_hours.title": "Պերսիս Էսկանդերը հոգեւորական շարքի մասին եւ ինչու՞ ուներնրդասերին վերադարձնել",
  "resources.podcasts.eighty_thousand_hours.description": "Արտեւերովկանարաններում ծրագրված երեխաները կալանավեն կաթնասուններին, ճանաչվող խեցուները գրերի մեջ աղքատության վրա, կաթնասուներին պահանջվող ամենաշքեղ կարմրավորմամբ հարվում եւ կաթնասուներին վաղանձում է հայրքային մանրակրկիչ ազդելարարության։",
  "resources.podcasts.philosophy.title": "Քայլ Ջոհանսեն, Վիլդ Անիմալ Էթիկա՝ Վիլդ Անիմալ Կենդանահավիտանուների հետ հունական եւ քաղաքակենդանական հարցում",
  "resources.podcasts.philosophy.description": "Բազմաշխարհային (կամ հնագիտական) կենդանահավիտանուները հետևում են ազդելարարության պես արժանացումների հետ, որոնք ոչնչացնում են ոչնչացվող եւ անուշահանդես շարժումներին։",  
  "resources.websites.effective_altruism.title": "Թերեւական Բարդապատկում",
  "resources.websites.effective_altruism.description": "Թերեւական բարդապատկումը նպաստում է գտնել ամենալավ ձեռնարկները այլընտրելու ու կիսվեցնելու նպատակները։ Այսպիսի հետազոտություն է, որն անվամբ փորձում է պատասխանել աշխատեղերի ամենաթերեւ համարները և դրանք իրականացնել։ Դա նույնպես հետազոտությունն է, որը փորձում է պատասխանել աշխատեղերի ամենաթերեւ առկա խնդրերը ու դրանց ամենալավ լուծումները, իսկ դաշինքը նպաստում է դրանք գործարկելու։",
  "resources.websites.reducing_suffering.title": "Խնամային Ամենապարզերունողություն",
  "resources.websites.reducing_suffering.description": "Այս կայքը պարծենում է խնամային առողջության թեմայով գրված հոդվածները, ներառումով անմարդ կենդանիների եւ հերքեվոր ապահովության մասին։ Շատ բովանդակականությունը Brian Tomasik-ի կողմից է, բայց մի քանի հատվածները ստեղծվել են այլ հեղինակների կողմից։",
  "resources.websites.animal_charity_evaluators.title": "Կենդանահավասարություն Կենդանամարտ",
  "resources.websites.animal_charity_evaluators.description": "Կենդանամարտի գործումը սկսվել է 2012 թվականին 80,000 ժամվա համալիրի կողմից, որը աշխատում է Մեծ աշխատանքները իրենց աշխատանքում հարմարավետ մասնագետական խնդրանքներ ունեցող մարդկանց համար։",
  "resources.websites.center_for_reducing_suffering.title": "Խնամային Առողջությունների Կենտրոն",
  "resources.websites.center_for_reducing_suffering.description": "Խնամային Առողջությունների Կենտրոն (CRS) հետազոտական կենտրոն է, որը աշխատում է ստեղծելու ապահովություն, որը պարծենում է ավելի վաղ խնամային առողջություն։",
  "resources.websites.world_animal_protection.title": "Աշխատուժ Աշխատուժ",
  "resources.websites.world_animal_protection.description": "«Մենք պաշտպանում ենք աշխարհի կենդանիները. Մենք դառնում ենք այսպես, և մենք այստեղ ենք, որ վերաբերվենք դրանք.» «Աշխարհի կենդանի պաշտպանություն» աշխարհագրությունն աշխատում է հատկապես լոկալ գործադրական մասնագետների հետ, որպեսզի առավել լավ արդյունքներ հասարակենք, մենք աշխատանք աջակցության մասին բարձրացնելու մեջ, մենք գործարքում ենք ավելի քան 50 երկրում։",
  "resources.websites.animal_advocacy_careers.title": "Կենդանի աջակցության պրոֆեսիանալներ",
  "resources.websites.animal_advocacy_careers.description": "«Կենդանի աջակցությունի պրոֆեսիանալներ» (AAC) աջակցության շնորհիվ փորձություն է անցնում կենդանիների աջակցման շրջանների և այնպեսզի գործերը շրջանական շրջակների մեջ, մանրակրկիտականության շրջակների մասին տեղեկատվածքաբառարանական շրջականներից մեկում։",
  "resources.websites.eighty_thousand_hours.title": "80000 Ժամ",
  "resources.websites.eighty_thousand_hours.description": "Դուք ունեք մեր կարծրապատկերներից մեկին աշխատանքային ժամերը՝ 80,000: 40 տարի x 50 շաբաթ x 40 ժամ։ Եթե դուք ցանկանում եք առաջացնել դուրս գործարքում կենդանիների աջակցությունը, դուք համարվում եք, որ ձեր ընտրությունը այս ժամանակը ամենաարդյունքն է դա առաջարկելու։",
  "conclusion.id": "ավարտ",
  "conclusion.name": "Ավարտ",
  "conclusion.heading": "Ըստ մեզադրված սերունքներով, մենք կարող ենք ավելի լավ՝ երկարային կենդանիների համար։",
  "conclusion.text": "<0>Վերջերս, երկարային երեքշաբթիներով բարեկեցւոյ կենդանիների հետազոտությունները ունեցան՝ այնպես էլ աջակցությունները։ Բարեհաջող է, որպեսզի գտնենք այնպիսի մարդկանց, որոնք բացում են անանունի զավակների լավազուրկը։ Մենք հասկանում ենք, որ խաղաղությունը բուժող բույների համար ներառում է փակված անդրդիմություն, որպեսզի նրանց այցելուների վատությունները դատաստանան։</0><1>Եթե դուք երկարային կենդանիների համար եք այնպիսի մարդկանց, որոնք նրանք այլային պատկերների մասին զբաղեցնում են։ Այս էջը մի քանի ժամանակ է նախատեսվել այս խորհրդում լինելու մասին։ Իրականությունը այն է, որ շատ բույներ են դուրս՝ անիցիակության արդյունքով աջակցում պահումների։ Մենք հուսալիր ենք, որ դուք ընտրեք իրենց կարծիքը և մեզ մեր աջակցության մեջ միասին լինելու։</1>",
  "conclusion.thank_you": "Շնորհակալ ենք։",
  "conclusion.support.heading": "Խնդրում ենք մեր աշխատանքը աջակցելու։",
  "conclusion.support.description": "Այս կայքը չի կարող լինելու առանց ձեր աջակցության։ Շնորհակալ ենք։",
  "conclusion.support.cta": "Աջակցեք մեզ",
  "conclusion.special_thanks.label": "Հատուկ շնորհեր",
  "conclusion.special_thanks.description": "Մեր ընկերներին և խնդրականներին՝ <2>Wild Animal Initiative</2>, <5>Animal Ethics</5> և <9>Rethink Priorities</9>: Հավանգային շնորհանդէս՝ <12>Jack Hancock</12>-ին գրավոր նյութաբառի համար և <16>Kate Rodman</16>-ին զգուշացումների համար: Այս կայքը չէր կարող լինել առանց բոլորի վերաբերված և աջակցված արդյունքային գրավորության և աջակցության միջև:",
  "conclusion.credits.label": "Միավորում և աղբիւրներ",
  "conclusion.credits.how_many_wild_animals.label": "Քանի արջ բազմանալուած էն արձանակիր դրությունները:",
  "conclusion.credits.malnutrition.label": "Խորհրդոցում, սովորությունում և ծաղրությունում երգելի բուրվաները",
  "conclusion.credits.what_is_was.label": "Ի՞նչ է վիշապաշտ անիմալի խաղաղությունը:",
  "conclusion.credits.weather_conditions.label": "Եղանակային պայմանները և այլընտիր անիմալները",
  "conclusion.credits.rescuing.label": "Ազատում եւ վիրավորման առաջարկում",
  "conclusion.credits.antagonism.label": "Անիմալացիան բնավարկումում: Միջբերանվոր հարվածություն",
  "conclusion.credits.diseases.label": "Իրավիճակներ բնավարկում",
  "conclusion.credits.natural_disasters.label": "Աշխարհի երկիր կամարարումներում եւ անիմալները",
  "conclusion.credits.population_dynamics.label": "Բնավարկումների բնավարկում եւ անիմալացիա",
  "conclusion.credits.importance.label": "Վիշապաշտ անիմալի խաղաղությունի արժեքը",
  "conclusion.credits.efforts.label": "Բարելավում եւ աջակցությունները վիշապաշտ անիմալներին աջակցելու միջոցները",
  "conclusion.credits.essays.label": "Մեկնաբանություններ խածնության զարգացման մասին",
  "conclusion.credits.why_care.label": "Ի՞նչպէս պետք է տրամադրել վեշապաշտ անիմալների մասին ստորագրելու նկարագրություն",
  "conclusion.credits.handwiki.label": "Վիշապաշտ անիմալացիան HandWiki-ում",
  "conclusion.credits.infographic.label": "Վիշապաշտ անիմալացիայի մասին ուղեցույց՝ Stijn Bruers-ից",
  "conclusion.credits.vertebrate.label": "Համալիր մաշկածավայր բարձրացած վերաքանակաշղթային թվերը",  
  "conclusion.credits.fish.label": "Ձկնորս՝ Մոռացված վայրի առնուշ",
  "conclusion.stats.label": "Շնորհակալ ենք!",
  "conclusion.stats.description": "Դուք եք {{visitorsFormatted}} հաճախորդ, շնորհակալություն ենք ասել ձեզ համար, որ ընթացքում այցելություն ունեցաք։"  
}
