{
  "common.logo.alt": "Logo Vegan Hacktivists",
  "common.name": "Penderitaan Hewan Liar",
  "common.plural_rules.one": "ke",
  "common.plural_rules.two": "ke",
  "common.plural_rules.few": "ke",
  "common.plural_rules.other": "ke",
  "header.credits": "Ilustrasi oleh <2>Violet Studios</2>",
  "navigation.name": "Menu",
  "navigation.close": "Tutup menu",
  "navigation.made_with_love": "Dibuat dengan cinta oleh <2>Vegan Hacktivists</2>.",
  "introduction.id": "introduction",
  "introduction.name": "Pengantar",
  "introduction.tagline": "...dan mengapa ini penting",
  "introduction.copy": [
      "Ketika kita memikirkan alam dan kehidupan hewan liar, kita sering membayangkan lumba-lumba berenang di lautan atau gajah dan singa berkeliaran di savana. Kita sebagian besar membayangkan hewan dewasa besar yang hidup dengan kebebasan. Namun, pandangan yang sangat positif tentang alam ini jauh dari mewakili kehidupan sebagian besar hewan liar.",
      "Sebenarnya, kehidupan sebagian besar hewan liar ditandai bukan oleh kebebasan, tetapi oleh perjuangan. Mereka terus-menerus menghadapi cuaca yang keras, kelaparan, penyakit, dan cedera, dan seperti anjing atau manusia yang akan menderita dalam posisi mereka, mereka juga menderita."
  ],
  "introduction.overview": "Berikut adalah gambaran tentang penderitaan hewan liar, mengapa ini penting, dan apa yang dapat kita lakukan untuk membantu.",
  "scale_of_suffering.id": "scale-of-suffering",
  "scale_of_suffering.name": "Skala Penderitaan",
  "scale_of_suffering.humans": "<0>Terdapat sekitar</0><1>8 miliar manusia</1><2>di planet Bumi.</2>",
  "scale_of_suffering.farmed_animals": "<0>Untuk setiap manusia, terdapat sekitar</0> <1>3-4 hewan ternak</1> <2>yang dibudidayakan pada saat tertentu.</2>",
  "scale_of_suffering.farmed_fish": "…dan itu belum termasuk ikan yang dibudidayakan, yang diperkirakan sekitar 10-13 per orang.",
  "scale_of_suffering.in_the_wild": "Namun… di alam liar:<br /><2>Untuk setiap manusia</2>, terdapat antara:",
  "scale_of_suffering.wild_birds": "10-50 burung liar",
  "scale_of_suffering.wild_mammals": "10-100 mamalia liar",
  "scale_of_suffering.reptiles_and_amphibians": "10-10.000 reptil & amfibi",
  "scale_of_suffering.fish": "1.000 - 100.000 ikan",
  "scale_of_suffering.earthworms": "10.000 - 10⁶ cacing tanah",
  "scale_of_suffering.terrestrial_arthropods": "600.000 - 7*10⁸ arthropoda darat",
  "scale_of_suffering.insects": "600.000 - 7*10⁸ serangga",
  "scale_of_suffering.in_existence": "…ada pada setiap saat.",
  "scale_of_suffering.conclusion": "Ini berarti bahwa sebagian besar individu adalah hewan liar. Skalanya benar-benar mengagumkan.",
  "types_of_suffering.id": "types-of-suffering",
  "types_of_suffering.name": "Jenis Penderitaan",
  "types_of_suffering.heading": "<0>Bahkan Lebih Buruk,</0><1>Hewan Liar Menderita dengan Cara Mengerikan:</1>",
  "types_of_suffering.hint": "Klik pada item di atas untuk mempelajari lebih lanjut.",
  "types_of_suffering.dialog_learn_more": "Pelajari lebih lanjut",
  "types_of_suffering.dialog_go_back": "Kembali",  
  "types_of_suffering.accidents.description": "Hewan sering mengalami kecelakaan dan cedera di alam liar. Mereka dapat terluka oleh predator atau dalam konflik intraspesifik atas wilayah atau perkawinan; terbakar oleh kebakaran hutan atau membeku oleh embun beku tiba-tiba; terjebak oleh medan sulit seperti kolam lumpur atau danau beku, dan menghadapi kematian yang menyakitkan, lambat; atau mereka mungkin saja mengalami kecelakaan dalam menjalani kehidupan mereka, sama seperti manusia. Namun, berbeda dengan manusia, hewan di alam liar jarang memiliki bantuan yang efektif saat mengalami kecelakaan atau cedera. Mereka merasa hampir tanpa pertolongan melawan hewan yang lebih kuat, kondisi cuaca ekstrem, dan perangkap alami. Meskipun demikian, manusia kadang-kadang berhasil menyelamatkan hewan yang terluka atau terjebak, bahkan dalam situasi sulit.",
  "types_of_suffering.accidents.title": "Kecelakaan",
  "types_of_suffering.anthropogenic_harms.description": "Kerusakan antropogenik adalah kerusakan yang disebabkan oleh manusia yang merupakan hasil langsung dari tindakan tertentu, baik yang disengaja maupun tidak disengaja. Contoh dari kerusakan langsung yang disengaja adalah penangkapan ikan dan berburu. Contoh lain adalah pemusnahan sengaja dari beberapa hewan. Hal ini mungkin karena alasan ekonomi, seperti ketika mereka dibunuh karena dampak negatifnya pada pertanian. Ini juga bisa untuk tujuan konservasionis, seperti ketika hewan dibunuh karena dampaknya pada spesies lain. Contoh dari kerusakan langsung yang tidak disengaja adalah ketika hewan terluka atau terbunuh oleh mesin penggilingan atau tertabrak kendaraan. Kerusakan antropogenik secara tidak langsung mencakup kerusakan yang hasil dari tindakan manusia tetapi bukan hasil langsung dari tindakan konkret.",
  "types_of_suffering.anthropogenic_harms.title": "Kerusakan antropogenik",
  "types_of_suffering.disease_and_parasitism.description": "Ada begitu banyak penyakit yang memengaruhi hewan nonmanusia di alam sehingga tidak semua dapat dicantumkan di sini. Beberapa di antaranya adalah penyakit yang juga dapat diderita oleh manusia, seperti flu, pneumonia, tuberkulosis, kolera, ebola, antraks, E. coli, salmonela, difteri, dan rabies. Kanker juga umum terjadi baik pada hewan darat maupun laut. Beberapa populasi paus menderita kanker dengan tingkat yang sama dengan manusia. Penyakit umum lainnya yang dapat menginfeksi hewan yang hidup di alam adalah distemper, penyakit pemborosan kronis, demam babi Afrika, cacing, dan berbagai infeksi jamur. Infestasi parasit juga umum, dan lebih banyak dan parah pada hewan yang sistem kekebalannya melemah oleh faktor-faktor lain, seperti penyakit menular, cuaca, kekurangan gizi, perubahan fisik, atau stres akibat hubungan antagonis dengan hewan lain.",
  "types_of_suffering.disease_and_parasitism.title": "Penyakit & parasitisme",
  "types_of_suffering.harmful_weather_conditions.description": "Cuaca, terutama suhu, memainkan peran penting dalam memengaruhi apakah hewan dapat bertahan hidup dan sehat di habitat tertentu. Fluktuasi suhu di daerah tertentu dapat mengakibatkan kematian seluruh populasi. Banyak hewan menderita akibat perubahan suhu. Mereka mungkin baik selama sebagian tahun tetapi mengalami ketidaknyamanan dan kesulitan besar selama musim panas yang sangat panas atau musim dingin yang sangat dingin. Di daerah beriklim sedang - seperti sebagian besar Amerika Utara, Eropa, dan Asia - bisa terdapat perbedaan besar antara suhu minimum dan maksimum selama musim panas dan musim dingin. Hewan yang tidak hibernasi atau menjadi tidak aktif dalam cuaca dingin harus menanggung variasi suhu yang besar. Hal ini dapat melemahkan sistem kekebalan tubuh mereka dan membuat mereka lebih rentan terhadap penyakit.",
  "types_of_suffering.harmful_weather_conditions.title": "Kondisi cuaca",
  "types_of_suffering.natural_disasters.description": "Hewan yang hidup di alam liar sangat rentan terhadap bencana alam. Gempa bumi, badai, letusan gunung berapi, tsunami, dan kebakaran hutan dapat memiliki konsekuensi yang sangat merusak. Banyak hewan mati tenggelam atau tertimbun hidup-hidup oleh tanah, abu, lava, atau salju; hancur mati dalam lubang atau sarang yang runtuh atau terbakar; hancur oleh pohon dan batu, atau tertimpa batu es. Lainnya mengalami luka berat, termasuk luka dan abrasi pada mata, sayap, dan insang; gangguan pernapasan dan pencernaan, gigi yang tererosi; kekurangan gizi; dan keracunan akibat makanan dan air yang terkontaminasi. Letusan gunung berapi dan kebakaran besar dapat sementara mengubah cuaca regional, mendinginkan atau memanaskan udara, mengubah arah angin, atau menyebabkan hujan.",
  "types_of_suffering.natural_disasters.title": "Bencana alam",
  "types_of_suffering.predation.description": "Hewan yang menjadi mangsa dibunuh dan dimakan dengan berbagai cara. Beberapa predator rutin memakan hewan-hewan tersebut dalam keadaan hidup. Beberapa hewan, seperti burung bangau dan beberapa spesies ular, menelan mangsanya utuh dan mencernanya hidup-hidup. Sulit untuk memperkirakan penderitaan yang dialami oleh hewan saat mereka sedang diburu dan dibunuh. Penting untuk dicatat bahwa selain merasakan rasa sakit saat diserang, hewan mangsa juga dapat mengalami tekanan psikologis karena hidup dalam ketakutan akan predator.",
  "types_of_suffering.predation.title": "Pemangsaan",
  "types_of_suffering.thirst_and_starvation.description": "Hewan di alam liar menderita karena kelaparan dan kehausan, dan seringkali mudah untuk meremehkan masalah ini. Misalnya, jika seekor hewan berada di ambang kematian karena kelaparan, mereka akan lebih rentan terhadap serangan predator. Kita mungkin berpikir bahwa pemangsaan adalah alasan mengapa hewan mati, padahal akar penyebabnya sebenarnya adalah kelemahan atau perilaku yang lebih berisiko karena kelaparan. Ketika kita mempertimbangkan strategi reproduksi dan dinamika populasi hewan liar, tampaknya masalah kelangkaan sumber daya kemungkinan besar menjadi sumber penderitaan yang signifikan.",
  "types_of_suffering.thirst_and_starvation.title": "Dahaga & kelaparan",
  "population_dynamics.id": "population-dynamics",
  "population_dynamics.name": "Dinamika Populasi",
  "population_dynamics.description": "Hewan liar sering memiliki banyak anak, tetapi untuk menjaga kestabilan populasi mereka, rata-rata setiap induk hanya dapat memiliki dua anak yang mencapai dewasa. <1>Ini berarti bahwa sebagian besar hewan mati muda.</1>",
  "population_dynamics.learn_more": "Pelajari lebih lanjut",
  "videos.id": "videos",
  "videos.name": "Video",
  "videos.heading": "Video yang Mungkin Anda Suka",  
  "videos.vegan_blind_spot.title": "Titik Buta Vegan",
  "videos.vegan_blind_spot.description": "Dalam video selama 20 menit ini, disajikan argumen logis untuk mengurangi penderitaan hewan liar. Seperti hewan ternak, hewan liar juga membutuhkan bantuan kita, tetapi ini adalah masalah yang belum banyak dipertimbangkan oleh para pembela hewan.",
  "videos.was_introduction.title": "Penderitaan Hewan Liar: Sebuah Pengantar",
  "videos.was_introduction.description": "Penderitaan seringkali lebih banyak daripada kebahagiaan dalam kehidupan hewan liar akibat kekurangan gizi, penyakit, dampak manusia, dan lainnya. Memungkinkan untuk mengurangi penderitaan hewan liar dengan menyelamatkan dan merawat hewan yang sakit atau terluka. Manusia campur tangan dalam alam untuk mengurangi penderitaan kita sendiri, dan hewan liar juga berhak mendapatkan pertimbangan moral yang sama.",
  "videos.vegan_mistake.title": "Vegan dan Pengkonsumsi Daging Sama-sama Melakukan Kesalahan Ini",
  "videos.vegan_mistake.description": "Baik vegan maupun pengkonsumsi daging seringkali terlibat dalam kesalahan argumen kesalahan alam. Ide kita tentang apa yang alami atau tidak alami adalah sewenang-wenang, namun seringkali digunakan untuk membenarkan hal-hal yang sebaliknya akan kita anggap sebagai tidak moral atau tidak adil, termasuk penderitaan hewan liar.",
  "videos.brown_university.title": "Kesejahteraan Hewan Liar - Seminar Efektivitas Altruisme Brown University",
  "videos.brown_university.description": "Kesejahteraan adalah nilai bersih pengalaman subjektif individu, yang juga dapat disebut sebagai kebahagiaan atau kesejahteraan. Kesejahteraan hewan liar dapat diukur dengan mempertimbangkan skala (jumlah hewan liar) dan intensitas. Inisiatif Hewan Liar saat ini berfokus pada membangun kapasitas untuk memajukan kesejahteraan hewan liar.",
  "videos.yellowstone.title": "Kebenaran Tentang Yellowstone",
  "videos.yellowstone.description": "Pengembalian serigala ke Taman Nasional Yellowstone telah dipuja oleh banyak orang, tetapi apakah campur tangan ini membuat dunia menjadi tempat yang lebih baik?",
  "videos.evolution.title": "Bagaimana Evolusi Dapat Membantu Memahami Kesejahteraan Hewan Liar",
  "videos.evolution.description": "Dalam video selama 22 menit ini, Mal Graham dari Inisiatif Hewan Liar menjelaskan konsep dasar biologi evolusi dan bagaimana konsep-konsep ini membentuk pemahaman kita tentang kesejahteraan hewan liar. Mereka menjawab pertanyaan dan keberatan dan mengajak untuk lebih banyak penelitian tentang subjek ini.",
  "videos.vegan_world.title": "Bagaimana Dunia Vegan Mungkin Mengandung LEBIH Banyak Penderitaan",
  "videos.vegan_world.description": "Humane Hancock membahas implikasi etis dari rewilding, replikasi ekosistem di planet lain, dan simulasi. Rewilding yang dipraktikkan saat ini seringkali meningkatkan penderitaan hewan liar sementara kolonisasi ruang angkasa dan simulasi memiliki potensi untuk meningkatkan penderitaan tanpa pertimbangan moral yang memadai.",
  "videos.environmental_ethics.title": "Etika Hewan dan Etika Lingkungan",
  "videos.environmental_ethics.description": "Entitas mana yang layak mendapatkan pertimbangan moral? Ekosentrisisme menghargai pelestarian ekosistem sebagai keseluruhan tanpa memperhatikan kesejahteraan individu di dalamnya, sedangkan biokentrisisme menghargai kesejahteraan semua makhluk hidup. Argumen baik yang mendukung maupun menentang ekosentrisisme dan biokentrisisme disajikan.",
  "videos.was_solution.title": "Bagaimana MENYELESAIKAN Penderitaan Hewan Liar",
  "videos.was_solution.description": "Dalam video setengah jam ini, Humane Hancock membahas solusi potensial untuk mengurangi penderitaan hewan liar. Topik-topiknya termasuk vaksinasi terhadap penyakit, pengendalian kesuburan untuk mencegah kelaparan, dan rekayasa genetika. Dia menyajikan beberapa contoh dari setiap metode yang telah digunakan serta keberatan terhadap metode tersebut.",
  "videos.ways_to_help.title": "Cara-cara untuk membantu hewan liar yang membutuhkan",  
  "videos.ways_to_help.description": "Penyebab paling umum dari penderitaan hewan liar adalah kelaparan, penyakit, cedera, dan kurangnya tempat perlindungan. Beberapa metode untuk membantu hewan liar disajikan dan contoh-contoh diberikan, termasuk pengobatan dan pencegahan penyakit, perawatan cedera, merawat anak hewan yang menjadi yatim piatu, dan menyediakan tempat perlindungan yang sesuai serta sumber daya lainnya.",
  "videos.cosmic_skeptic.title": "Cosmic Skeptic tentang Penderitaan Hewan Liar",
  "videos.cosmic_skeptic.description": "Humane Hancock duduk bersama YouTuber lain, Cosmic Skeptic, untuk berbicara panjang lebar tentang isu penderitaan hewan liar. Jika kita memiliki kewajiban moral untuk menjadi vegan, apakah kita juga memiliki kewajiban moral untuk membantu hewan liar? Percakapan mereka membahas filsafat, lingkungan, biodiversitas, dan kelebihan populasi manusia.",
  "videos.beginners_guide.title": "Panduan untuk Pemula tentang Penderitaan Hewan Liar",
  "videos.beginners_guide.description": "Oscar Horta, seorang profesor filsafat dan salah satu pendiri Animal Ethics, berbicara di London School of Economics tentang topik penderitaan hewan liar. Dia membahas upaya saat ini untuk membantu hewan liar, mengapa itu penting, dan menyoroti area-area baru dalam penelitian biologi kesejahteraan. Meningkatkan kesadaran adalah cara penting untuk memajukan gerakan ini.",
  "videos.david_attenborough.title": "Mengapa Saya Berhenti Mengidolakan David Attenborough",
  "videos.david_attenborough.description": "Dalam video selama 21 menit ini, Humane Hancock melihat kritis karya dan filsafat David Attenborough. Ekosistem yang Attenborough sebut \"sempurna\" sebenarnya selalu berubah, dan dokumenter-dokumenternya berkontribusi pada persepsi kita yang bias terhadap alam dan kehidupan hewan liar.",
  "common_objections.id": "keberatan-umum",
  "common_objections.name": "Keberatan Umum",
  "common_objections.heading": "Keberatan Umum terhadap Membantu Hewan Liar",
  "common_objections.its_not_ours.id": "bukan-tanggungjawab-kita",
  "common_objections.its_not_ours.label": "Ini bukan tanggung jawab kita",
  "common_objections.its_not_ours.content": "Beberapa orang berpendapat bahwa kita tidak bertanggung jawab atas penderitaan hewan liar karena kita tidak menyebabkannya. Namun, alasan untuk membantu hewan adalah karena mereka membutuhkan bantuan kita. Jika kita percaya bahwa itu adalah tanggung jawab moral kita untuk membantu anggota masyarakat yang paling rentan, tanpa memandang apakah kita menyebabkan penderitaan mereka atau tidak, maka kita harus memberikan belas kasihan yang sama kepada hewan liar juga.",
  "common_objections.we_will_make_it_worse.id": "kita-akan-membuat-semua-jadi-lebih-buruk",
  "common_objections.we_will_make_it_worse.label": "Kita akan membuat semuanya menjadi lebih buruk / ekosistem terlalu kompleks!",
  "common_objections.we_will_make_it_worse.content": "Beberapa mungkin berpendapat bahwa campur tangan dalam alam untuk mengurangi penderitaan hewan adalah kemungkinan akan membuat semuanya menjadi lebih buruk karena ekosistem kompleks dan kita tidak sepenuhnya memahaminya. Namun, meskipun kompleksitas tubuh manusia dan keterbatasan pemahaman kita, kita masih melakukan penelitian dan campur tangan berdasarkan pertimbangan hati-hati tentang risiko dan manfaat potensial. Meskipun penelitian lebih lanjut diperlukan tentang dampak campur tangan, masih terlalu dini untuk menyimpulkan bahwa setiap campur tangan mungkin akan membuat semuanya menjadi lebih buruk dan kita harus mendekati masalah ini dengan pikiran terbuka dan kemauan untuk belajar dan beradaptasi seiring dengan peningkatan pengetahuan dan pengalaman.",
  "common_objections.nothing_we_can_do.id": "tidak-ada-yang-bisa-kita-lakukan",
  "common_objections.nothing_we_can_do.label": "Tidak ada yang bisa kita lakukan!",
  "common_objections.nothing_we_can_do.content": "Ini tidak benar. Sudah ada orang yang memberikan bantuan kepada hewan yang sakit, terluka, atau menjadi yatim piatu yang membutuhkan. Dan meskipun mungkin sulit untuk membantu hewan liar dalam skala yang lebih besar, masih terlalu dini untuk menyimpulkan bahwa kita tidak dapat membuat segalanya menjadi lebih baik bagi mereka. Karena kurangnya penelitian dan perhatian terhadap masalah ini, tidak cukup bukti untuk mengatakan dengan pasti bahwa upaya apa pun untuk membantu hewan liar pasti akan gagal. Meskipun campur tangan dalam skala besar saat ini mungkin tidak mungkin, kita tidak dapat memprediksi apa yang akan mungkin di masa depan.",
  "common_objections.cannot_consent.id": "tidak-bisa-menyetujui",
  "common_objections.cannot_consent.label": "Tapi apakah penderitaan hewan liar tidak alami?",
  "common_objections.cannot_consent.content": "Ya, memang benar bahwa sesuatu yang alami tidak selalu berarti itu baik. Sebagai contoh, cacar adalah kejadian alami, tetapi pada akhirnya adalah hal baik bahwa penyakit ini berhasil dihapuskan. Bidang kesejahteraan hewan liar menantang kesalahpahaman umum bahwa yang alami sama dengan yang baik. Bahkan, ini mungkin bahkan menjadi alasan untuk bekerja pada masalah ini: advokasi untuk kesejahteraan hewan liar dapat membantu kita membuat kemajuan moral dengan memperluas lingkaran moral kita dan mungkin membuka jalan untuk mengatasi masalah kecerdasan digital di masa depan.",
  "common_objections.too_big_of_a_problem.id": "terlalu-besar-untuk-diselesaikan",
  "common_objections.too_big_of_a_problem.label": "Penderitaan hewan liar terlalu besar masalahnya untuk diatasi!",
  "common_objections.too_big_of_a_problem.content": "Tidak bisa sepenuhnya menghilangkan masalah bukanlah alasan mengapa kita tidak boleh mencoba melakukannya. Terlepas dari kenyataan bahwa penderitaan adalah bagian yang tidak terhindarkan dari kehidupan, kita tetap berusaha untuk membuat kehidupan manusia lebih baik melalui pengobatan medis, dukungan sosial, dan campur tangan lainnya. Demikian pula, meskipun skala penderitaan hewan liar mungkin sangat besar, mengimplementasikan bahkan intervensi dalam skala kecil dapat membuat perbedaan signifikan bagi hewan individu yang kita bantu. Memang benar bahwa kita mungkin tidak dapat membantu setiap hewan liar, tetapi itu tidak mengurangi nilai membantu mereka.",
  "common_objections.factory_farming_first.id": "pabrik-pemeliharaan-terlebih-dahulu",
  "common_objections.factory_farming_first.label": "Kita seharusnya menangani pabrik pemeliharaan terlebih dahulu!",
  "common_objections.factory_farming_first.content": "Meskipun bisa dimengerti bahwa banyak pembela hewan lebih fokus pada penderitaan hewan ternak karena masalah ini lebih dapat diatasi, tetap penting untuk menyadari masalah penderitaan hewan liar karena dampak potensial dari tindakan kita saat ini dan di masa depan. Misalnya, program rewilding sering tidak memperhitungkan kesejahteraan individu hewan yang diciptakan atau potensi untuk meningkatkan penderitaan melalui pengembangan dan penyebaran ekosistem yang mengandung hewan liar ke lingkungan lain.",
  "common_objections.resources_better_spent_on_humans.id": "resources-better-spent-on-humans",
  "common_objections.resources_better_spent_on_humans.label": "Sumber daya lebih baik digunakan untuk manusia",
  "common_objections.resources_better_spent_on_humans.content": "Membantu manusia dan membantu hewan tidak saling eksklusif. Banyak tantangan di dunia dapat ditangani secara bersamaan, dan kasih sayang bukanlah sumber daya yang terbatas. Mengingat skala penderitaan di alam liar, mendedikasikan bahkan sebagian kecil dari upaya kita dapat menciptakan perbaikan yang bermakna tanpa merugikan pekerjaan yang berfokus pada manusia.",
  "common_objections.cant_know_whats_good.id": "cant-know-whats-good",
  "common_objections.cant_know_whats_good.label": "Kita tidak bisa tahu apa yang 'baik' bagi mereka",
  "common_objections.cant_know_whats_good.content": "Meskipun kita mungkin tidak pernah sepenuhnya memahami pengalaman setiap hewan, kita masih dapat membuat pilihan yang terinformasi dengan baik untuk mengurangi penderitaan. Penelitian dalam ekologi, ilmu kedokteran hewan, dan manajemen satwa liar sudah memandu intervensi yang meningkatkan kesehatan dan kelangsungan hidup. Dengan menerapkan metode-metode ini dengan fokus pada kesejahteraan, kita dapat bertindak dengan hati-hati namun efektif untuk membantu.",
  "common_objections.unintended_consequences.id": "unintended-consequences",
  "common_objections.unintended_consequences.label": "Kita berisiko mengalami konsekuensi yang tidak diinginkan",
  "common_objections.unintended_consequences.content": "Memang benar bahwa intervensi apa pun membawa beberapa risiko, tetapi ini bukan alasan untuk menghindari tindakan sama sekali. Di banyak bidang kehidupan, kita bertindak sambil mempelajari hasil dengan cermat dan menyesuaikan pendekatan kita bila diperlukan. Dengan memulai dari yang kecil, memantau efek, dan belajar dari setiap langkah, kita dapat mengurangi kemungkinan bahaya sambil tetap mengatasi penderitaan serius di alam liar.",
  "common_objections.playing_god.id": "playing-god",
  "common_objections.playing_god.label": "\"Bermain Tuhan\" / \"Arogansi yang tidak alami\"",
  "common_objections.playing_god.content": "Intervensi untuk mengurangi penderitaan bukan tentang mengendalikan alam, tetapi tentang menunjukkan kasih sayang ketika kita memiliki kemampuan untuk membantu. Kita sudah campur tangan dalam proses alami untuk menyelamatkan nyawa manusia, seperti melalui bantuan bencana atau pencegahan penyakit. Memperluas perawatan yang sama kepada satwa liar hanyalah menerapkan perhatian moral yang sama kepada semua makhluk yang dapat menderita.",
  "how_to_help.id": "how-to-help",
  "how_to_help.name": "Cara Anda Bisa Membantu",
  "how_to_help.heading": "Bagaimana Anda Bisa Membantu?",
  "how_to_help.awareness.title": "Tingkatkan Kesadaran",
  "how_to_help.awareness.subtitle": "Bagikan halaman ini",
  "how_to_help.awareness.link_copied": "Tautan disalin!",
  "how_to_help.awareness.share": "Bagikan di Media Sosial",
  "how_to_help.donate.title": "Donasi ke Organisasi Amal",
  "how_to_help.donate.subtitle": "Lihat organisasi",
  "how_to_help.newsletter.title": "Langganan Newsletter",
  "how_to_help.newsletter.subtitle": "Berlangganan di sini",
  "how_to_help.description": "Selain yang disebutkan di atas, Anda dapat menemukan peluang karier, mendapatkan saran karier, dan bergabung dengan komunitas <community-link>di sini</community-link>. Sebagai peneliti? Baca <starter-guide-link>panduan awal</starter-guide-link> ini, atau <grants-link>ajukan permohonan untuk hibah</grants-link>!",
  "how_to_help.more_opportunities": "Lihat lebih banyak peluang",
  "organizations.id": "organisasi",
  "organizations.name": "Organisasi",
  "organizations.heading": "Organisasi yang Berkerja untuk Mengatasi Penderitaan Hewan Liar",
  "organizations.cta.careers": "Karier",
  "organizations.cta.donate": "Donasi",
  "organizations.cta.visit": "Kunjungi",
  "organizations.cta.volunteer": "Sukarelawan",
  "organizations.wild_animal_initiative.description": "Wild Animal Initiative (WAI) saat ini beroperasi di Amerika Serikat, di mana mereka bekerja untuk memperkuat gerakan advokasi hewan melalui menciptakan bidang akademis yang didedikasikan untuk kesejahteraan hewan liar.",
  "organizations.wild_animal_initiative.urls.website": "https://www.wildanimalinitiative.org/",
  "organizations.wild_animal_initiative.urls.donate": "https://www.wildanimalinitiative.org/donate",
  "organizations.wild_animal_initiative.urls.careers": "https://www.wildanimalinitiative.org/career",
  "organizations.animal_ethics.description": "Animal Ethics bertujuan untuk mencapai perubahan sikap terhadap hewan non-manusia. Visi mereka adalah dunia di mana makhluk berjiwa diberikan pertimbangan moral penuh.",
  "organizations.animal_ethics.urls.website": "https://www.animal-ethics.org/",
  "organizations.animal_ethics.urls.donate": "https://www.animal-ethics.org/support-us",
  "organizations.animal_ethics.urls.volunteer": "https://www.animal-ethics.org/volunteer/",
  "organizations.rethink_priorities.description": "Rethink Priorities adalah organisasi penelitian yang melakukan penelitian kritis untuk memberi informasi kepada pembuat kebijakan dan yayasan besar tentang cara terbaik untuk membantu manusia dan hewan non-manusia baik dalam jangka waktu saat ini maupun jangka waktu panjang.",
  "organizations.rethink_priorities.urls.website": "https://rethinkpriorities.org/",
  "organizations.rethink_priorities.urls.donate": "https://rethinkpriorities.org/donate",
  "organizations.rethink_priorities.urls.careers": "https://rethinkpriorities.org/career-opportunities",
  "organizations.faunalytics.description": "Misi Faunalytics adalah memberdayakan pembela hewan dengan akses ke penelitian, analisis, strategi, dan pesan yang memaksimalkan efektivitas mereka dalam mengurangi penderitaan hewan.",
  "organizations.faunalytics.urls.website": "https://faunalytics.org/",
  "organizations.faunalytics.urls.donate": "https://faunalytics.org/donate",
  "organizations.faunalytics.urls.volunteer": "https://faunalytics.org/volunteer",
  "organizations.waw_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_for_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.description": "Kami juga sangat merekomendasikan untuk mengecek <2>Komite Kesejahteraan Hewan Liar</2>, <5>Center on Long-Term Risk</5> dan <9>Center for Reducing Suffering</9> juga!",
  "resources.id": "sumberdaya",
  "resources.name": "Sumber Daya",
  "resources.heading": "Sumber Daya Lain yang Mungkin Anda Sukai",
  "resources.blogs.name": "Blog",
  "resources.blogs.cta": "Baca",  
  "resources.blogs.select_resource_type": "Pilih jenis sumber daya",
  "resources.blogs.ways_to_reduce.title": "Cara Mengurangi Penderitaan Hewan Liar",
  "resources.blogs.ways_to_reduce.description": "Jika kita berharap untuk membantu sekitar triliunan vertebrata dan kuintilian invertebrata di alam liar, kita perlu siap untuk perjalanan panjang yang penuh tantangan menuju kesuksesan. Penderitaan hewan liar (WAS) tidak hanya kontroversial; itu juga sangat kompleks.",
  "resources.blogs.potential_solutions.title": "Penderitaan Hewan Liar: Solusi Potensial dari CRISPR",
  "resources.blogs.potential_solutions.description": "Sebagian besar aktivis hewan tidak memiliki masalah dengan intervensi dalam alam untuk mencegah atau mengurangi kerusakan yang disebabkan oleh manusia. Program pembiakan untuk membantu pemulihan spesies dari perburuan atau kehilangan habitat, misalnya, adalah praktik yang relatif tidak kontroversial.",
  "resources.blogs.relevance.title": "Relevansi Penderitaan Hewan Liar",
  "resources.blogs.relevance.description": "Masyarakat semakin menyadari penderitaan yang dialami hewan non-manusia oleh tangan manusia. Banyak yang menyadari realitas mengerikan dari peternakan massal, atau telah melihat video dan gambar mengerikan tentang hewan yang diabaikan dan disiksa.",
  "resources.blogs.humanity_impact.title": "Dampak Manusia pada Penderitaan Hewan Liar",
  "resources.blogs.humanity_impact.description": "Ada kemungkinan bahwa saat ini banyak triliunan atau kuintilian hewan liar mengalami kehidupan yang mencakup penderitaan mengerikan. Bagi banyak hewan, ancaman predasi hampir konstan, yang, dalam istilah yang lebih brutal, adalah prospek mengalami kengerian dan rasa sakit ketika dimakan hidup-hidup.",
  "resources.blogs.importance.title": "Pentingnya Penderitaan Hewan Liar",
  "resources.blogs.importance.description": "Jumlah hewan liar jauh melebihi jumlah hewan di peternakan massal, laboratorium, atau yang dipelihara sebagai hewan peliharaan. Oleh karena itu, para pembela hewan harus mempertimbangkan untuk memusatkan upaya mereka untuk meningkatkan kepedulian terhadap penderitaan yang terjadi di lingkungan alam.",
  "resources.blogs.why_it_matters.title": "Mengapa penderitaan hewan liar penting",
  "resources.blogs.why_it_matters.description": "Banyak orang memiliki pandangan indah tentang alam liar. Beberapa berpikir bahwa hewan non-manusia hidup dalam semacam surga di alam liar. Namun, hewan yang hidup di alam memiliki kehidupan yang jauh dari idilis, dan kebanyakan dari mereka harus berurusan dengan kenyataan ancaman yang konstan terhadap penderitaan yang luar biasa.",
  "resources.blogs.wildfires.title": "Kebakaran Hutan dan Perlindungan Hewan: Menuju Strategi Intervensi yang Lebih Baik",
  "resources.blogs.wildfires.description": "Selain penderitaan manusia yang disebabkan oleh kebakaran, mereka juga berdampak pada banyak hewan liar dengan menyebabkan ketidaknyamanan, cedera, dan berbagai perubahan fisiologis dan perilaku.",
  "resources.blogs.wild_frontier.title": "Wilayah Liar Kesejahteraan Hewan",
  "resources.blogs.wild_frontier.description": "Momen paling emosional dalam hidup Mal Graham adalah ketika lima ular di laboratoriumnya mati. Mereka telah memulai program doktoral yang mempelajari ular yang bisa melompat dan terbang. Ada beberapa spesies ular yang tidak hanya hidup di pohon tetapi juga bisa melompat dari satu pohon ke pohon lainnya.",
  "resources.books.name": "Buku-buku",
  "resources.books.kind.kindle": "Kindle",
  "resources.books.kind.paperback": "Buku Kertas",
  "resources.books.kind.hardcover": "Buku Cetak",
  "resources.books.kind.digital": "Digital",
  "resources.books.ethics.title": "Etika Hewan Liar",  
  "resources.books.ethics.description": "Meskipun banyak ahli etika memiliki intuisi bahwa kita seharusnya meninggalkan alam semula jadi, Kyle Johannsen berpendapat bahwa kita memiliki kewajiban untuk meneliti cara-cara aman untuk memberikan bantuan dalam skala besar kepada hewan liar. Dengan menggunakan konsep-konsep dari filsafat moral dan politik untuk menganalisis masalah penderitaan hewan liar (WAS), Johannsen menjelajahi bagaimana kewajiban kolektif dan institusional untuk membantu hewan liar seharusnya dipahami.",
  "resources.books.making_a_stand.title": "Berdiri untuk Hewan",
  "resources.books.making_a_stand.description": "Buku ini yang menarik dan memprovokasi pemikiran mengkaji bagaimana manusia melihat dan memperlakukan hewan lain serta berpendapat bahwa kita seharusnya memberikan pertimbangan dan penghargaan yang sama kepada semua makhluk, baik manusia maupun non-manusia. Dunia kita terkena \"isme\" seperti rasisme dan seksisme, tetapi kita mungkin telah melewatkan salah satu yang sangat penting: spesiesisme.",
  "resources.books.saving_animals.title": "Menyelamatkan Hewan",
  "resources.books.saving_animals.description": "Dalam tiga dekade terakhir, para pembela hak hewan telah mendirikan segalanya mulai dari tempat perlindungan gajah di Afrika hingga tempat perlindungan yang merehabilitasi hewan yang digunakan dalam pengujian medis, hingga tempat tinggal untuk hewan ternak, hewan peliharaan yang ditinggalkan, dan hewan hiburan yang telah melewati masa \"kegunaannya.\" Menyelamatkan Hewan adalah etnografi utama pertama yang berfokus pada isu-isu etis yang mendorong pendirian tempat-tempat seperti itu.",
  "resources.books.saving_ourselves.title": "Menyelamatkan Hewan, Menyelamatkan Kita Sendiri",
  "resources.books.saving_ourselves.description": "Pada tahun 2020, COVID-19, kebakaran hutan di Australia, dan ancaman global lainnya menjadi pengingat hidup bahwa nasib manusia dan non-manusia semakin terkait. Penggunaan manusia terhadap hewan non-manusia berkontribusi pada pandemi, perubahan iklim, dan ancaman global lainnya yang pada gilirannya berkontribusi pada kehilangan biodiversitas, keruntuhan ekosistem, dan penderitaan non-manusia.",
  "resources.books.wild_souls.title": "Jiwa Liar",
  "resources.books.wild_souls.description": "Melindungi hewan liar dan menjaga lingkungan adalah dua ideal yang tampaknya sangat kompatibel sehingga hampir tidak dapat dipisahkan. Namun, sebenarnya, antara kesejahteraan hewan dan ilmu konservasi ada ruang yang merupakan yang pertama kali mengatasi aspek-aspek fisiologis penderitaan pada hewan. Ini menjelajahi penyebab-penyebab berbeda dari penderitaan: ketidaknyamanan fisik, haus dan lapar, respons dalam tubuh yang menyebabkan penderitaan dan menawarkan wawasan tentang bagaimana penderitaan dapat dikelola.",
  "resources.books.ufaw.title": "Fisiologi dan Perilaku Penderitaan Hewan",
  "resources.books.ufaw.description": "Ditulis oleh seorang ahli dalam aspek-aspek kesejahteraan terapan fisiologi, buku ini yang pertama kali mengatasi aspek-aspek fisiologis penderitaan pada hewan. Ini menjelajahi penyebab-penyebab berbeda dari penderitaan: ketidaknyamanan fisik, haus dan lapar, respons dalam tubuh yang menyebabkan penderitaan dan menawarkan wawasan tentang bagaimana penderitaan dapat dikelola.",
  "resources.podcasts.name": "Podcast",
  "resources.podcasts.cta": "Dengarkan",
  "resources.podcasts.knowing_animals.title": "Mengurangi Penderitaan Hewan Liar dengan Kyle Johannsen",
  "resources.podcasts.knowing_animals.description": "Pada episode ini, kita bergabung dengan Dr. Kyle Johannsen. Kyle adalah profesor filsafat tambahan di Queen's University di Kanada. Kita membahas bukunya tahun 2020 berjudul Etika Hewan Liar, yang diterbitkan oleh Routledge.",
  "resources.podcasts.wildness.title": "Siapa peduli tentang hewan liar? dengan Maia Laperle",
  "resources.podcasts.wildness.description": "Maia memperkenalkan nilai dan prinsip kesejahteraan hewan liar sambil mewawancarai pemimpin di ruang kesejahteraan hewan liar. Dalam setiap episode, tuan rumah Maia Laperle menjelajahi konsep-konsep dasar dalam kesejahteraan hewan liar, dan apa yang kita ketahui dan tidak ketahui tentang kehidupan di alam liar.",
  "resources.podcasts.the_reality_check.title": "Brian Tomasik tentang Penderitaan Hewan Liar",
  "resources.podcasts.the_reality_check.description": "Tamunya, Brian Tomasik, membuka mata kami tentang Penderitaan Hewan Liar. Brian Tomasik menulis tentang etika, kesejahteraan hewan, dan skenario jauh ke depan dari sudut pandang yang berfokus pada penderitaan di situs web utamanya, \"Essays On Reducing Suffering\".",
  "resources.podcasts.eighty_thousand_hours.title": "Persis Eskander tentang kesejahteraan hewan liar dan apa yang harus dilakukan",
  "resources.podcasts.eighty_thousand_hours.description": "Gajah di rantai di sirkus keliling; babi hamil terjebak dalam peti mati di peternakan massal; rusa hidup di alam liar. Kita seharusnya menyambut yang terakhir sebagai istirahat yang menyenangkan dari horor, bukan?",
  "resources.podcasts.philosophy.title": "Kyle Johannsen, Etika Hewan Liar: Masalah Moral dan Politik Penderitaan Hewan Liar",
  "resources.podcasts.philosophy.description": "Banyak hewan liar yang berperasaan (atau mungkin berperasaan) mengikuti strategi reproduksi di mana mereka memiliki banyak keturunan, sebagian besar dari mereka menderita dan mati dengan cepat atau menderita dan mati dengan lambat.",
  "resources.websites.name": "Situs Web",  
  "resources.websites.cta.visit": "Kunjungi",
  "resources.websites.cta.donate": "Sumbangkan",
  "resources.websites.effective_altruism.title": "Efektifitas Altruisme",
  "resources.websites.effective_altruism.description": "Efektifitas altruisme adalah proyek yang bertujuan untuk menemukan cara terbaik untuk membantu orang lain, dan menerapkannya. Ini merupakan bidang penelitian, yang bertujuan untuk mengidentifikasi masalah-masalah dunia yang paling mendesak dan solusi terbaik untuk mereka, serta komunitas praktis yang bertujuan untuk menggunakan temuan-temuan tersebut untuk berbuat baik.",
  "resources.websites.reducing_suffering.title": "Mengurangi Penderitaan",
  "resources.websites.reducing_suffering.description": "Situs ini berisi tulisan-tulisan tentang topik mengurangi penderitaan, termasuk penderitaan hewan non-manusia dan makhluk di masa depan yang jauh. Sebagian besar kontennya ditulis oleh Brian Tomasik, meskipun beberapa tulisan ditulis oleh orang lain.",
  "resources.websites.animal_charity_evaluators.title": "Evaluators Amal Hewan",
  "resources.websites.animal_charity_evaluators.description": "Evaluators Amal Hewan dimulai pada tahun 2012 dengan nama Effective Animal Activism (EAA), sebagai divisi dari amal 80,000 Hours berbasis di Inggris—organisasi yang berdedikasi untuk memberikan saran karier kepada orang-orang yang ingin berdampak tinggi dalam pekerjaan mereka.",
  "resources.websites.center_for_reducing_suffering.title": "Pusat untuk Mengurangi Penderitaan",
  "resources.websites.center_for_reducing_suffering.description": "Pusat untuk Mengurangi Penderitaan (CRS) adalah pusat penelitian yang bekerja untuk menciptakan masa depan dengan lebih sedikit penderitaan, dengan fokus pada mengurangi penderitaan yang paling intens.",
  "resources.websites.world_animal_protection.title": "World Animal Protection",
  "resources.websites.world_animal_protection.description": "\"Kami melindungi hewan di seluruh dunia. Kami selalu melakukan, dan kami akan selalu melakukan.\" World Animal Protections bekerja di lapangan dengan mitra lokal untuk efek terbesar, kami aktif di lebih dari 50 negara.",
  "resources.websites.animal_advocacy_careers.title": "Karier Advokasi Hewan",
  "resources.websites.animal_advocacy_careers.description": "Animal Advocacy Careers (AAC) adalah organisasi yang berusaha mengatasi hambatan karier dan talenta dalam gerakan advokasi hewan, terutama gerakan hewan ternak. Kami menyediakan layanan karier untuk individu di semua tingkat pengalaman dengan advokasi hewan.",
  "resources.websites.eighty_thousand_hours.title": "80000 Jam",
  "resources.websites.eighty_thousand_hours.description": "Anda memiliki sekitar 80,000 jam kerja dalam karier Anda: 40 tahun x 50 minggu x 40 jam. Jika Anda ingin memiliki dampak positif dalam hidup Anda, pilihan karier Anda mungkin adalah kesempatan terbaik Anda untuk melakukannya. Itu berarti layak memikirkan dengan baik bagaimana menggunakan waktu ini dengan paling efektif.",
  "conclusion.id": "Kesimpulan",
  "conclusion.name": "Kesimpulan",
  "conclusion.heading": "Bersama-sama, kita bisa membuat kehidupan lebih baik untuk hewan liar.",
  "conclusion.text": "<0>Kepedulian moral yang semakin meningkat terhadap hewan dalam beberapa tahun terakhir adalah perkembangan yang menggembirakan. Semakin jarang kita menemukan individu yang acuh tak acuh terhadap penderitaan hewan. Kami memahami bahwa penderitaan adalah pengalaman negatif bagi individu manapun yang mengalaminya, tanpa memandang spesies atau lokasi mereka, baik itu di rumah, peternakan, atau hutan. Penderitaan mereka penting. Ini penting bagi mereka. Dan ini seharusnya penting bagi kita.</0><1>Jika Anda peduli tentang hewan liar, kami mendorong Anda untuk bergabung dengan misi kami untuk memperbaiki kehidupan mereka. Masih banyak yang perlu dipelajari tentang kondisi yang dihadapi hewan liar. Halaman ini hanya merupakan gambaran singkat tentang masalah ini. Kenyataannya, banyak hewan yang sangat membutuhkan bantuan, dan orang-orang seperti Anda memiliki kekuatan untuk membuat perbedaan. Kami harap Anda akan memilih untuk bertindak dan membantu kami dalam upaya kami.</1>",
  "conclusion.thank_you": "Terima kasih.",
  "conclusion.support.heading": "Mohon pertimbangkan untuk mendukung karya kami!",
  "conclusion.support.description": "Website ini tidak akan mungkin tanpa dukungan Anda. Terima kasih!",
  "conclusion.support.cta": "Dukung Kami",
  "conclusion.special_thanks.label": "Terima kasih khusus",
  "conclusion.special_thanks.description": "Kepada teman-teman dan penasihat kami dari <2>Wild Animal Initiative</2>, <5>Animal Ethics</5>, dan <9>Rethink Priorities</9>. Terima kasih khusus kepada <12>Jack Hancock</12> untuk konten tertulis dan <16>Kate Rodman</16> untuk ilustrasi yang luar biasa. Website ini tidak akan mungkin tanpa dedikasi dan dukungan semua orang!",
  "conclusion.credits.label": "Kredit dan sumber",
  "conclusion.credits.how_many_wild_animals.label": "Berapa Banyak Hewan Liar di Dunia?",
  "conclusion.credits.malnutrition.label": "Kekurangan Gizi, Kelaparan, dan Kehausan pada Hewan Liar",
  "conclusion.credits.what_is_was.label": "Apa Itu Penderitaan Hewan Liar?",
  "conclusion.credits.weather_conditions.label": "Kondisi Cuaca dan Hewan Non-Manusia",
  "conclusion.credits.rescuing.label": "Menyelamatkan Hewan yang Terjebak dan Terluka",
  "conclusion.credits.antagonism.label": "Antagonisme dalam Alam: Konflik Antar Spesies",
  "conclusion.credits.diseases.label": "Penyakit dalam Alam",
  "conclusion.credits.natural_disasters.label": "Hewan dalam Bencana Alam",
  "conclusion.credits.population_dynamics.label": "Dinamika Populasi dan Penderitaan Hewan",
  "conclusion.credits.importance.label": "Pentingnya Penderitaan Hewan Liar",
  "conclusion.credits.efforts.label": "Upaya untuk Membantu Hewan Liar Harus Efektif",
  "conclusion.credits.essays.label": "Esai-esai tentang Mengurangi Penderitaan",
  "conclusion.credits.why_care.label": "Mengapa Vegan Harus Peduli tentang Penderitaan di Alam",
  "conclusion.credits.handwiki.label": "Penderitaan Hewan Liar di HandWiki",
  "conclusion.credits.infographic.label": "Infografik Penderitaan Hewan Liar oleh Stijn Bruers",
  "conclusion.credits.vertebrate.label": "Estimasi jumlah vertebrata terkendali global",
  "conclusion.credits.fish.label": "Ikan: Hewan Ternak yang Terlupakan",
  "conclusion.stats.label": "Terima kasih!",
  "conclusion.stats.description": "Anda adalah pengunjung ke-{{visitorsFormatted}}, terima kasih telah membaca!"  
}
