{
  "common.logo.alt": "Logo Vegan Hacktivists",
  "common.name": "Sofferenza degli Animali Selvatici",
  "common.plural_rules.one": "°",
  "common.plural_rules.two": "°",
  "common.plural_rules.few": "°",
  "common.plural_rules.other": "°",
  "header.credits": "Illustrazioni di <2>Violet Studios</2>",
  "navigation.name": "Menu",
  "navigation.close": "Chiudi menu",
  "navigation.made_with_love": "Realizzato con amore da <2>Vegan Hacktivists</2>.",
  "introduction.id": "introduzione",
  "introduction.name": "Introduzione",
  "introduction.tagline": "...e perché è importante",
  "introduction.copy": [
    "Quando pensiamo alla natura e alla vita degli animali selvatici, spesso immaginiamo delfini che nuotano nell'oceano o elefanti e leoni che vagano nella savana. Immaginiamo principalmente grandi animali adulti che vivono vite caratterizzate dalla libertà. Tuttavia, questa visione idilliaca della natura non si avvicina nemmeno lontanamente alle vite della maggior parte degli animali selvatici.",
    "In realtà, la vita della maggior parte degli animali selvatici è caratterizzata non dalla libertà, ma dalla lotta. Affrontano costantemente condizioni climatiche severe, la fame, le malattie e le lesioni, e proprio come un cane o un essere umano soffrirebbe nella loro posizione, anche loro soffrono."
  ],
  "introduction.overview": "Quanto segue è un panorama della sofferenza degli animali selvatici, del perché è importante e di cosa possiamo fare per aiutare.",
  "scale_of_suffering.id": "scala-della-sofferenza",
  "scale_of_suffering.name": "Scala della Sofferenza",
  "scale_of_suffering.humans": "<0>Ci sono circa</0><1>8 miliardi di esseri umani</1><2>sulla Terra.</2>",
  "scale_of_suffering.farmed_animals": "<0>Per ogni essere umano, ci sono circa</0> <1>3-4 animali da allevamento</1> <2>che vengono allevati in un dato momento.</2>",
  "scale_of_suffering.farmed_fish": "...e questo senza contare i pesci da allevamento, stimati essere circa 10-13 per persona.",
  "scale_of_suffering.in_the_wild": "Tuttavia... nella natura:<br /><2>Per ogni essere umano</2>, ci sono tra:",
  "scale_of_suffering.wild_birds": "10-50 uccelli selvatici",
  "scale_of_suffering.wild_mammals": "10-100 mammiferi selvatici",
  "scale_of_suffering.reptiles_and_amphibians": "10-10.000 rettili e anfibi",
  "scale_of_suffering.fish": "1.000 - 100.000 pesci",
  "scale_of_suffering.earthworms": "10.000 - 10⁶ lombrichi",
  "scale_of_suffering.terrestrial_arthropods": "600.000 - 7*10⁸ artropodi terrestri",
  "scale_of_suffering.insects": "600.000 - 7*10⁸ insetti",
  "scale_of_suffering.in_existence": "...in esistenza in ogni momento.",
  "scale_of_suffering.conclusion": "Ciò significa che la stragrande maggioranza degli individui sono animali selvatici. La scala è veramente stupefacente.",
  "types_of_suffering.id": "tipi-di-sofferenza",
  "types_of_suffering.name": "Tipi di Sofferenza",
  "types_of_suffering.heading": "<0>Ma ancora peggio,</0><1>Gli Animali Selvatici Soffrono in Modi Terribili:</1>",
  "types_of_suffering.hint": "Clicca su un elemento sopra per saperne di più.",
  "types_of_suffering.dialog_learn_more": "Scopri di più",
  "types_of_suffering.dialog_go_back": "Torna indietro",
  "types_of_suffering.accidents.description": "Gli animali spesso subiscono incidenti e lesioni nella natura. Possono essere feriti da predatori o in conflitti intraspecifici per territorio o accoppiamento; bruciati da incendi boschivi o congelati da gelate improvvise; intrappolati da terreni difficili come stagni di fango o laghi ghiacciati, e affrontano morti dolorose e prolungate; o possono semplicemente avere un incidente nel corso normale delle loro vite, proprio come gli esseri umani. Tuttavia, a differenza degli esseri umani, gli animali selvatici hanno raramente a disposizione aiuto efficace quando subiscono incidenti o lesioni. Si trovano quasi impotenti di fronte a animali più forti, condizioni meteorologiche estreme e trappole naturali. Tuttavia, gli esseri umani riescono a volte a salvare animali feriti o intrappolati, anche in circostanze difficili.",
  "types_of_suffering.accidents.title": "Incidenti",
  "types_of_suffering.anthropogenic_harms.description": "I danni antropogenici sono danni causati dagli esseri umani che sono il risultato diretto di azioni specifiche, sia intenzionali che non intenzionali. Esempi di danni diretti intenzionali sono la pesca e la caccia. Un altro esempio è l'eradicazione intenzionale di certi animali. Questo può avvenire per motivi economici, come quando vengono uccisi a causa del loro impatto negativo sull'agricoltura. Può anche avvenire per scopi conservazionistici, come quando gli animali vengono uccisi a causa del loro impatto su altre specie. Esempi di danni diretti non intenzionali includono casi in cui gli animali vengono feriti o uccisi da macchine da raccolta o investiti da veicoli. I danni antropogenici indiretti includono danni che derivano dall'azione umana ma non sono il risultato diretto di azioni concrete.",
  "types_of_suffering.anthropogenic_harms.title": "Danni antropogenici",
  "types_of_suffering.disease_and_parasitism.description": "Ci sono così tante malattie che colpiscono gli animali non umani in natura che non possono essere elencate tutte qui. Alcune di esse sono malattie di cui gli esseri umani possono soffrire, come l'influenza, la polmonite, la tubercolosi, il colera, l'ebola, l'antrace, l'E. coli, il tifo, la difterite e la rabbia. Il cancro è anche comune sia negli animali terrestri che marini. Alcune popolazioni di balene soffrono di cancro a tassi simili agli esseri umani. Altre malattie comuni che possono infettare gli animali che vivono in natura sono il cimurro, la perdita cronica di peso, la peste suina africana, i vermi e una varietà di infezioni fungine. Le infestazioni da parassiti sono anche comuni e sono più diffuse e gravi negli animali il cui sistema immunitario è indebolito da altri fattori, come le malattie infettive, le condizioni meteorologiche, la malnutrizione, i cambiamenti fisici o lo stress dovuto a relazioni antagonistiche con altri animali.",
  "types_of_suffering.disease_and_parasitism.title": "Malattia e parassitismo",
  "types_of_suffering.harmful_weather_conditions.description": "Il tempo, soprattutto la temperatura, svolge un ruolo importante nell'influenzare la sopravvivenza e la salute degli animali in determinati habitat. Le fluttuazioni delle temperature in alcune regioni possono causare la morte di intere popolazioni. Molti animali soffrono a causa dei cambiamenti di temperatura. Possono stare bene durante parte dell'anno, ma provare grande disagio e difficoltà durante un'estate particolarmente calda o un inverno freddo. In aree temperate - come gran parte del Nord America, dell'Europa e dell'Asia - possono esserci grandi differenze tra le temperature minime e massime durante l'estate e l'inverno. Gli animali che non vanno in letargo o non diventano inattivi durante il freddo devono sopportare ampie variazioni di temperatura. Ciò potrebbe indebolire i loro sistemi immunitari e renderli più suscettibili alle malattie.",
  "types_of_suffering.harmful_weather_conditions.title": "Condizioni meteorologiche",
  "types_of_suffering.natural_disasters.description": "Gli animali che vivono in natura sono particolarmente vulnerabili in caso di catastrofi naturali. Terremoti, uragani, eruzioni vulcaniche, tsunami e incendi forestali possono avere conseguenze devastanti. Molti animali muoiono annegati o sepolti vivi da terra, cenere, lava o neve; schiacciati a morte in tane collassate o bruciate; schiacciati contro alberi e rocce o colpiti da grandine. Altri subiscono gravi lesioni, tra cui tagli e abrasioni agli occhi, alle ali e alle branchie; disturbi respiratori e digestivi, denti erosi; malnutrizione; e avvelenamento da cibo e acqua contaminati. Forti eruzioni vulcaniche e incendi possono temporaneamente cambiare le condizioni meteorologiche regionali, raffreddando o riscaldando l'aria, cambiando i venti o causando piogge.",
  "types_of_suffering.natural_disasters.title": "Catastrofi naturali",
  "types_of_suffering.predation.description": "Gli animali preda vengono uccisi e mangiati in modi diversi. Alcuni predatori mangiano regolarmente gli animali vivi. Alcuni animali, come gli aironi e alcune specie di serpenti, inghiottono le loro prede intere e le digeriscono viventi. È difficile stimare la sofferenza subita dagli animali mentre vengono cacciati e uccisi. È importante notare che, oltre a provare dolore quando vengono attaccati, gli animali preda possono vivere esperienze di angoscia psicologica dovute alla paura dei predatori.",
  "types_of_suffering.predation.title": "Predazione",
  "types_of_suffering.thirst_and_starvation.description": "Gli animali in natura soffrono di fame e disidratazione, ed è facile sottovalutare questo problema. Ad esempio, se un animale è sull'orlo della morte per fame, sarà più suscettibile di essere catturato dai predatori. Potremmo pensare che la predazione sia la causa della morte dell'animale, quando in realtà la causa principale è la debolezza o comportamenti più rischiosi dovuti alla fame. Quando consideriamo le strategie riproduttive e le dinamiche delle popolazioni degli animali selvatici, sembra che il problema della scarsità di risorse sia probabile fonte di sofferenza.",
  "types_of_suffering.thirst_and_starvation.title": "Sete e fame",
  "population_dynamics.id": "dinamica-delle-popolazioni",
  "population_dynamics.name": "Dinamica delle Popolazioni",
  "population_dynamics.description": "Gli animali selvatici spesso hanno molti figli, ma affinché le loro popolazioni rimangano stabili, in media ciascun genitore può avere solo due discendenti che raggiungono l'età adulta. <1>Questo significa che la maggior parte degli animali muore giovane.</1>",
  "population_dynamics.learn_more": "Scopri di più",
  "proposed_solutions.id": "proposed-solutions",
  "proposed_solutions.heading": "Proposed solutions for Wild Animal Suffering",
  "proposed_solutions.description": "While the scale of wild animal suffering may be vast, implementing even partial solutions can make a significant difference to the individual animals we help. Here are a few proposed solutions many are working on.",
  "proposed_solutions.research.title": "Research and Development",
  "proposed_solutions.research.description1": "Investing in research to develop new methods of assistance and optimize existing ones is crucial. This also includes studying how to measure animal wellbeing in the wild, population dynamics, and ecosystem impacts.",
  "proposed_solutions.research.description2": "As scientists build a better understanding of the dynamics of wild animal welfare, they will be better able to advise policy-makers and wildlife managers as to what changes in practice are warranted by viewing wild systems through the lens of welfare.",
  "proposed_solutions.research.description3": "Scientists could research how to best implement many of the more direct interventions discussed below, including developing educational outreach strategies to build broader support for wild animal welfare initiatives.",
  "proposed_solutions.disease_control.title": "Disease Control and Vaccination",
  "proposed_solutions.disease_control.description1": "Implementing targeted disease control programs can significantly reduce suffering in wild animal populations. Large-scale vaccination initiatives prevent both widespread mortality and the prolonged suffering associated with infectious diseases that naturally devastate wildlife communities.",
  "proposed_solutions.disease_control.description2": "Oral rabies vaccination programs exemplify this approach's effectiveness. In Europe, systematic distribution of vaccine-laden baits has reduced rabies incidence among fox populations by over 99% since the 1980s. Similar programs targeting raccoons in North America have created rabies-free zones across large territories, preventing thousands of deaths from this neurologically devastating disease.",
  "proposed_solutions.disease_control.description3": "Beyond rabies, wildlife vaccination has successfully addressed other welfare-impacting diseases. Plague vaccination in prairie dog colonies prevents population collapses, while avian influenza programs protect wild waterfowl populations. These interventions require species-specific vaccine formulations, strategic delivery mechanisms, and monitoring systems to track coverage and effectiveness.",
  "proposed_solutions.disease_control.description4": "Such programs demonstrate how medical interventions can address natural sources of suffering affecting millions of individual animals, representing a practical and scalable approach to improving wild animal welfare through conservation medicine.",
  "proposed_solutions.policy_advocacy.title": "Policy Change Advocacy",
  "proposed_solutions.policy_advocacy.description1": "Policy advocacy in the context of wild animal welfare involves pushing for legislative and regulatory changes that protect wild animals from human-caused harms and, where possible, reduce suffering from natural causes. This includes advocating for laws that prevent harmful practices by humans such as wildlife trafficking, overhunting, or exploitation for entertainment, as well as those that can help reduce suffering due to natural harms such as natural disasters, disease, or starvation.",
  "proposed_solutions.policy_advocacy.description2": "Policy advocacy can also promote the inclusion of animal welfare considerations in government decision-making processes. For example, advocates might work to have animal welfare considerations included in government planning processes, or add animal welfare topics to governmental research agendas. Although such policies might not have immediate direct impacts, they can increase the amount of funding that goes to wild animal welfare research and unlock larger future benefits to wild animals.",
  "proposed_solutions.policy_advocacy.description3": "This approach often involves collaboration with conservationists, scientists, and lawmakers to create and enforce policies, though it's important to note that traditional habitat protection can benefit some animals and harm others, making it a relatively complex issue from a wild animal welfare perspective. The goal is to develop evidence-based policies that can effectively reduce wild animal suffering while building the research foundation needed for more targeted interventions in the future.",
  "proposed_solutions.artificial_intelligence.title": "Artificial Intelligence",
  "proposed_solutions.artificial_intelligence.description1": "Artificial Intelligence can significantly aid in reducing wild animal suffering through targeted ecosystem monitoring and intervention. Machine vision systems process visual data from cameras and satellites to track animal populations and habitat conditions at unprecedented scales. Network analysis algorithms map ecological relationships and identify vulnerable points in food webs and migration routes. Predictive modeling integrates climate, development, and resource data to forecast threats before they become critical.",
  "proposed_solutions.artificial_intelligence.description2": "By understanding ecosystem changes through these mechanisms, AI can inform interventions that minimize suffering from human-wildlife conflicts, habitat destruction, and natural hazards. This approach enables more effective ecosystem stewardship that prioritizes wild animal welfare while maintaining sustainable human-nature coexistence.",
  "videos.id": "video",
  "videos.name": "Video",
  "videos.heading": "Video che potrebbero interessarti",
  "videos.vegan_blind_spot.title": "Il Punto Cieco Vegano",
  "videos.vegan_blind_spot.description": "In questo video di 20 minuti viene presentato un caso logico per ridurre la sofferenza degli animali selvatici. Come gli animali da allevamento, anche gli animali selvatici hanno bisogno del nostro aiuto, ma questa è una questione che molti difensori degli animali non hanno considerato molto.",
  "videos.was_introduction.title": "Sofferenza degli Animali Selvatici: Un'Introduzione",
  "videos.was_introduction.description": "La sofferenza spesso supera la felicità nella vita degli animali selvatici a causa della malnutrizione, delle malattie, dell'impatto umano e altro ancora. È possibile ridurre la sofferenza degli animali selvatici salvando e curando animali malati o feriti. Gli esseri umani intervengono nella natura per ridurre la propria sofferenza, e agli animali selvatici è dovuta la stessa considerazione morale.",
  "videos.vegan_mistake.title": "Vegani e Mangiatori di Carne Commettono lo Stesso Errore",
  "videos.vegan_mistake.description": "Sia i vegani che i mangiatori di carne spesso cadono nella fallacia dell'appello alla natura. La nostra idea di ciò che è naturale o non naturale è arbitraria, eppure spesso si fa ricorso all'appello alla natura per giustificare cose che altrimenti considereremmo immorali o ingiuste, compresa la sofferenza degli animali selvatici.",
  "videos.brown_university.title": "Benessere degli Animali Selvatici - Seminario di Altruismo Efficace dell'Università Brown",
  "videos.brown_university.description": "Il benessere è il valore netto dell'esperienza soggettiva di un individuo, che può essere chiamato felicità o benessere. Il benessere degli animali selvatici può essere quantificato considerando la scala (il numero degli animali selvatici) e l'intensità. Attualmente la Wild Animal Initiative si concentra sulla costruzione della capacità di migliorare il benessere degli animali selvatici.",
  "videos.yellowstone.title": "La Verità su Yellowstone",
  "videos.yellowstone.description": "La reintroduzione dei lupi nel Parco Nazionale di Yellowstone è stata celebrata da molti, ma questa intervenzione ha reso il mondo un posto migliore?",
  "videos.evolution.title": "Come l'Evoluzione può aiutarci a comprendere il Benessere degli Animali Selvatici",
  "videos.evolution.description": "In questo video di 22 minuti, Mal Graham della Wild Animal Initiative spiega i concetti di base della biologia evolutiva e come questi concetti plasmano la nostra comprensione del benessere degli animali selvatici. Risponde a domande e obiezioni e chiama a ulteriori ricerche sull'argomento.",
  "videos.vegan_world.title": "Come un Mondo Vegano Potrebbe Contenere ANCORA più Sofferenza",
  "videos.vegan_world.description": "Humane Hancock discute le implicazioni etiche del ripopolamento, della replicazione di ecosistemi su altri pianeti e delle simulazioni. Il ripopolamento come praticato oggi spesso aumenta la sofferenza degli animali selvatici, mentre la colonizzazione dello spazio e le simulazioni hanno il potenziale di aumentare la sofferenza senza una dovuta considerazione morale.",
  "videos.environmental_ethics.title": "Etica Ambientale ed Etica Biologica",
  "videos.environmental_ethics.description": "Quali entità meritano considerazione morale? L'ecocentrismo valorizza la preservazione degli ecosistemi nel loro complesso senza tener conto del benessere degli individui in essi, mentre il biocentrismo valorizza il benessere di tutti gli esseri viventi. Vengono presentati argomenti a favore e contro l'ecocentrismo e il biocentrismo.",
  "videos.was_solution.title": "Come RISOLVERE la Sofferenza degli Animali Selvatici",
  "videos.was_solution.description": "In questo video di mezz'ora, Humane Hancock discute potenziali soluzioni per la sofferenza degli animali selvatici. Gli argomenti includono vaccinazioni contro le malattie, controllo della fertilità per prevenire la fame e ingegneria genetica. Vengono presentati diversi esempi di ciascun metodo che sono stati già impiegati, oltre alle obiezioni a tali metodi.",
  "videos.ways_to_help.title": "Modi per aiutare gli animali selvatici bisognosi",
  "videos.ways_to_help.description": "Le cause più comuni della sofferenza degli animali selvatici sono la fame, le malattie, le lesioni e la mancanza di riparo. Vengono presentati diversi metodi per aiutare gli animali selvatici, inclusi il trattamento e la prevenzione delle malattie, il trattamento delle lesioni, la cura degli animali orfani e la fornitura di riparo adeguato e altre risorse.",
  "videos.cosmic_skeptic.title": "Cosmic Skeptic sulla Sofferenza degli Animali Selvatici",
  "videos.cosmic_skeptic.description": "Humane Hancock si siede con il collega Youtuber Cosmic Skeptic per una conversazione di lunga durata sulla questione della sofferenza degli animali selvatici. Se abbiamo un obbligo morale di essere vegani, abbiamo anche un obbligo morale di aiutare gli animali selvatici? La loro conversazione tocca la filosofia, l'ambientalismo e la biodiversità, e la sovrappopolazione umana.",
  "videos.beginners_guide.title": "Guida per Principianti alla Sofferenza degli Animali Selvatici",
  "videos.beginners_guide.description": "Oscar Horta, professore di filosofia e uno dei fondatori di Animal Ethics, parla alla London School of Economics sul tema della sofferenza degli animali selvatici. Discute degli sforzi attuali per aiutare gli animali selvatici, del perché sia importante e mette in evidenza nuove aree di ricerca nella biologia del benessere. Sensibilizzare è un modo chiave per far avanzare il movimento.",
  "videos.david_attenborough.title": "Perché ho smesso di idealizzare David Attenborough",
  "videos.david_attenborough.description": "In questo video di 21 minuti, Humane Hancock guarda criticamente all'opera e alla filosofia di David Attenborough. Gli ecosistemi che Attenborough chiama 'perfetti' cambiano continuamente, e i suoi documentari contribuiscono alla nostra percezione distorta della natura e delle vite degli animali selvatici.",
  "common_objections.id": "Obiezioni Comuni",
  "common_objections.name": "Obiezioni Comuni",
  "common_objections.heading": "Obiezioni Comuni all'aiuto agli Animali Selvatici",
  "common_objections.its_not_ours.id": "its-not-ours",
  "common_objections.its_not_ours.label": "Non è nostra responsabilità",
  "common_objections.its_not_ours.content": "Alcune persone sostengono che non siamo responsabili della sofferenza degli animali selvatici perché non l'abbiamo causata. Tuttavia, il motivo per aiutare gli animali è perché hanno bisogno del nostro aiuto. Se crediamo che sia nostro dovere morale aiutare i membri più vulnerabili della società, indipendentemente dal fatto che abbiamo causato o meno la loro sofferenza, dovremmo estendere la stessa compassione anche agli animali selvatici.",
  "common_objections.we_will_make_it_worse.id": "we-will-make-it-worse",
  "common_objections.we_will_make_it_worse.label": "Peggioreremo le cose/gli ecosistemi sono troppo complessi!",
  "common_objections.we_will_make_it_worse.content": "Alcuni potrebbero sostenere che intervenire nella natura per ridurre la sofferenza degli animali è probabile che peggiori le cose perché gli ecosistemi sono complessi e non li comprendiamo appieno. Tuttavia, nonostante la complessità del corpo umano e i limiti della nostra comprensione, stiamo comunque effettuando ricerche e intervenendo basandoci su una attenta considerazione dei potenziali rischi e benefici. Sebbene siano necessarie ulteriori ricerche sull'impatto potenziale dell'intervento, è prematuro concludere che qualsiasi possibile intervento peggiorerà le cose, e dovremmo affrontare la questione con una mente aperta e la volontà di imparare e adattarci man mano che acquisiamo più conoscenze ed esperienza.",
  "common_objections.nothing_we_can_do.id": "nothing-we-can-do",
  "common_objections.nothing_we_can_do.label": "Non c'è niente che possiamo fare!",
  "common_objections.nothing_we_can_do.content": "Questo semplicemente non è vero. Ci sono già persone che forniscono aiuto agli animali malati, feriti o orfani bisognosi. E sebbene possa essere difficile aiutare gli animali selvatici su una scala più ampia, è troppo presto per concludere che siamo incapaci di migliorare le cose per loro. A causa della mancanza di ricerca e attenzione su questa questione, non ci sono abbastanza prove per affermare con certezza che qualsiasi tentativo di aiutare gli animali selvatici fallirà inevitabilmente. Anche se l'intervento su larga scala è attualmente impossibile, non possiamo prevedere cosa sarà possibile in futuro.",
  "common_objections.cannot_consent.id": "cannot-consent",
  "common_objections.cannot_consent.label": "Ma la sofferenza degli animali selvatici è naturale?",
  "common_objections.cannot_consent.content": "Sì, è vero che il fatto che qualcosa sia naturale non significa necessariamente che sia buono. Ad esempio, il vaiolo era un fenomeno naturale, ma è stato un bene che sia stato eradicato. Il campo del benessere degli animali selvatici sfida il comune equivoco che naturale significhi buono. In realtà, questo potrebbe essere addirittura una ragione per lavorare sulla questione: difendere il benessere degli animali selvatici potrebbe aiutarci a compiere progressi morali ampliando il nostro cerchio morale e stabilendo potenzialmente un precedente per affrontare le questioni della sentienza digitale in futuro.",
  "common_objections.too_big_of_a_problem.id": "too-big-of-a-problem",
  "common_objections.too_big_of_a_problem.label": "La sofferenza degli animali selvatici è troppo grande da risolvere!",
  "common_objections.too_big_of_a_problem.content": "Non essere in grado di eliminare completamente un problema non è una ragione per cui non dovremmo cercare di farlo. Dopotutto, nonostante il fatto che la sofferenza sia una parte inevitabile della vita, continuiamo a cercare di migliorare la vita degli esseri umani attraverso il trattamento medico, il supporto sociale e altri interventi. Allo stesso modo, anche se la scala della sofferenza degli animali selvatici può essere vasta, implementare anche interventi su piccola scala può fare una differenza significativa per gli animali individuali che aiutiamo. È vero che potremmo non essere in grado di aiutare ogni animale selvatico, ma ciò non diminuisce il valore dell'aiuto a coloro che possiamo aiutare.",
  "common_objections.factory_farming_first.id": "factory-farming-first",
  "common_objections.factory_farming_first.label": "Dovremmo occuparci prima dell'allevamento intensivo!",
  "common_objections.factory_farming_first.content": "Sebbene sia comprensibile che molti difensori degli animali si concentrino principalmente sulla sofferenza degli animali allevati intensivamente a causa della maggiore trattabilità della questione, è comunque importante essere consapevoli della questione della sofferenza degli animali selvatici a causa dell'effetto potenziale delle nostre azioni attuali e future. Ad esempio, i programmi di ripopolamento spesso non tengono conto del benessere degli animali individuali che creano o del potenziale per aumentare la sofferenza attraverso lo sviluppo e la diffusione di ecosistemi contenenti animali selvatici in altri ambienti.",
  "common_objections.resources_better_spent_on_humans.id": "resources-better-spent-on-humans",
  "common_objections.resources_better_spent_on_humans.label": "Le risorse sono meglio spese per gli umani",
  "common_objections.resources_better_spent_on_humans.content": "Aiutare gli umani e aiutare gli animali non si escludono a vicenda. Molte sfide nel mondo possono essere affrontate contemporaneamente, e la compassione non è una risorsa limitata. Data la portata della sofferenza in natura, dedicare anche solo una frazione dei nostri sforzi può creare miglioramenti significativi senza togliere risorse al lavoro incentrato sugli umani.",
  "common_objections.cant_know_whats_good.id": "cant-know-whats-good",
  "common_objections.cant_know_whats_good.label": "Non possiamo sapere cosa è 'buono' per loro",
  "common_objections.cant_know_whats_good.content": "Anche se potremmo non comprendere mai completamente l'esperienza di ogni animale, possiamo ancora fare scelte ben informate per ridurre la sofferenza. La ricerca in ecologia, scienze veterinarie e gestione della fauna selvatica già guida interventi che migliorano salute e sopravvivenza. Applicando questi metodi con un focus sul benessere, possiamo agire cautamente ma efficacemente per aiutare.",
  "common_objections.unintended_consequences.id": "unintended-consequences",
  "common_objections.unintended_consequences.label": "Rischiamo conseguenze indesiderate",
  "common_objections.unintended_consequences.content": "È vero che ogni intervento comporta qualche rischio, ma questo non è un motivo per evitare completamente di agire. In molte aree della vita, agiamo mentre studiamo attentamente i risultati e aggiustiamo il nostro approccio quando necessario. Iniziando in piccolo, monitorando gli effetti e imparando da ogni passo, possiamo ridurre la possibilità di danni mentre affrontiamo ancora la sofferenza grave in natura.",
  "common_objections.playing_god.id": "playing-god",
  "common_objections.playing_god.label": "\"Giocare a fare Dio\" / \"Arroganza innaturale\"",
  "common_objections.playing_god.content": "Intervenire per ridurre la sofferenza non riguarda il controllo della natura, ma mostrare compassione quando abbiamo la capacità di aiutare. Interveniamo già nei processi naturali per salvare vite umane, come attraverso soccorsi in caso di disastri o prevenzione delle malattie. Estendere la stessa cura agli animali selvatici significa semplicemente applicare la stessa preoccupazione morale a tutti gli esseri che possono soffrire.",
  "how_to_help.id": "Come Aiutare",
  "how_to_help.name": "Come Aiutare",
  "how_to_help.heading": "Come Puoi Aiutare?",
  "how_to_help.awareness.title": "Condividi",
  "how_to_help.awareness.subtitle": "Condividi questa pagina",
  "how_to_help.awareness.link_copied": "Link copiato!",
  "how_to_help.awareness.share": "Condividi sui Social Media",
  "how_to_help.donate.title": "Dona",
  "how_to_help.donate.subtitle": "Visualizza le organizzazioni",
  "how_to_help.newsletter.title": "Iscriviti alla Newsletter",
  "how_to_help.newsletter.subtitle": "Iscriviti qui",
  "how_to_help.description": "Oltre a quanto sopra, puoi trovare opportunità di carriera, ottenere consigli professionali e unirti a una community <community-link>qui</community-link>. Sei un ricercatore? Leggi questa <starter-guide-link>guida per principianti</starter-guide-link>, o <grants-link>richiedi una borsa di studio</grants-link>!",
  "how_to_help.more_opportunities": "Visualizza più opportunità",
  "organizations.id": "Organizzazioni",
  "organizations.name": "Organizzazioni",
  "organizations.heading": "Organizzazioni che Lavorano sulla Sofferenza degli Animali Selvatici",
  "organizations.cta.careers": "Carriere",
  "organizations.cta.donate": "Dona",
  "organizations.cta.visit": "Visita",
  "organizations.cta.volunteer": "Volontario",
  "organizations.wild_animal_initiative.description": "Wild Animal Initiative (WAI) opera attualmente negli Stati Uniti, dove lavora per rafforzare il movimento per la difesa degli animali attraverso la creazione di un campo accademico dedicato al benessere degli animali selvatici.",
  "organizations.wild_animal_initiative.urls.website": "https://www.wildanimalinitiative.org/",
  "organizations.wild_animal_initiative.urls.donate": "https://www.wildanimalinitiative.org/donate",
  "organizations.wild_animal_initiative.urls.careers": "https://www.wildanimalinitiative.org/career",
  "organizations.animal_ethics.description": "Animal Ethics mira a ottenere un cambiamento di atteggiamento nei confronti degli animali non umani. La loro visione è un mondo in cui gli esseri senzienti ricevono piena considerazione morale.",
  "organizations.animal_ethics.urls.website": "https://www.animal-ethics.org/",
  "organizations.animal_ethics.urls.donate": "https://www.animal-ethics.org/support-us",
  "organizations.animal_ethics.urls.volunteer": "https://www.animal-ethics.org/volunteer/",
  "organizations.rethink_priorities.description": "Rethink Priorities è un'organizzazione di ricerca che conduce ricerche critiche per informare i decisori politici e le principali fondazioni su come aiutare al meglio le persone e gli animali non umani sia nel presente che nel futuro a lungo termine.",
  "organizations.rethink_priorities.urls.website": "https://rethinkpriorities.org/",
  "organizations.rethink_priorities.urls.donate": "https://rethinkpriorities.org/donate",
  "organizations.rethink_priorities.urls.careers": "https://rethinkpriorities.org/career-opportunities",
  "organizations.faunalytics.description": "La missione di Faunalytics è quella di fornire agli attivisti per gli animali accesso a ricerche, analisi, strategie e messaggi che massimizzino la loro efficacia nel ridurre la sofferenza degli animali.",
  "organizations.faunalytics.urls.website": "https://faunalytics.org/",
  "organizations.faunalytics.urls.donate": "https://faunalytics.org/donate",
  "organizations.faunalytics.urls.volunteer": "https://faunalytics.org/volunteer",
  "organizations.waw_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_for_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.description": "Consigliamo vivamente di dare un'occhiata anche a <2>Wild Animal Welfare Committee</2>, <5>Center on Long-Term Risk</5>, <9>Center for Reducing Suffering</9>, <12>Welfare Footprint</12> e <15>New York University's (NYU) Wild Animal Welfare program</15>!",
  "resources.id": "Risorse",
  "resources.name": "Risorse",
  "resources.heading": "Altre Risorse Che Potrebbero Interessarti",
  "resources.blogs.name": "Blog",
  "resources.blogs.cta": "Leggi",
  "resources.blogs.select_resource_type": "Seleziona un tipo di risorsa",
  "resources.blogs.ways_to_reduce.title": "Modi per Ridurre la Sofferenza degli Animali Selvatici",
  "resources.blogs.ways_to_reduce.description": "Se speriamo di aiutare i trilioni di vertebrati e quintilioni di invertebrati selvatici, dobbiamo essere preparati per un lungo e difficile percorso verso il successo. La sofferenza degli animali selvatici (WAS) non è solo controversa, ma anche estremamente complessa.",
  "resources.blogs.potential_solutions.title": "Sofferenza degli Animali Selvatici: Soluzioni Potenziali da CRISPR",
  "resources.blogs.potential_solutions.description": "La maggior parte degli attivisti per gli animali non ha problemi con l'intervento nella natura al fine di prevenire o ridurre il danno causato dagli esseri umani. Programmi di riproduzione per aiutare il recupero delle specie dalla caccia o dalla perdita di habitat, ad esempio, sono pratiche relativamente non controverse.",
  "resources.blogs.relevance.title": "La Rilevanza della Sofferenza degli Animali Selvatici",
  "resources.blogs.relevance.description": "La società è diventata sempre più consapevole della sofferenza che gli animali non umani subiscono per mano degli esseri umani. Molti sono a conoscenza delle scioccanti realtà dell'allevamento intensivo o hanno visto terribili video e immagini di animali trascurati e maltrattati.",
  "resources.blogs.humanity_impact.title": "L'Impatto dell'Umanità sulla Sofferenza degli Animali Selvatici",
  "resources.blogs.humanity_impact.description": "C'è una possibilità che in questo momento molti trilioni o quintilioni di animali selvatici stiano vivendo vite che includono terribile sofferenza. Per molti animali, la minaccia della predazione è quasi costante, il che, in termini più brutali, è la prospettiva di sperimentare l'orrore e il dolore di essere mangiati vivi.",
  "resources.blogs.importance.title": "L'Importanza della Sofferenza degli Animali Selvatici",
  "resources.blogs.importance.description": "Il numero di animali selvatici supera di gran lunga quello degli animali allevati intensivamente, dei laboratori o degli animali domestici. Pertanto, gli attivisti per gli animali dovrebbero considerare di concentrare i loro sforzi per suscitare preoccupazione per la sofferenza che si verifica nell'ambiente naturale.",
  "resources.blogs.why_it_matters.title": "Perché la sofferenza degli animali selvatici è importante",
  "resources.blogs.why_it_matters.description": "Molte persone hanno una visione rosea della natura selvaggia. Alcuni pensano che gli animali non umani vivano in una sorta di paradiso nella natura. Tuttavia, gli animali che vivono in natura hanno vite ben lungi dall'essere idilliache, e la maggior parte di loro deve affrontare la realtà della costante minaccia di una sofferenza tremenda.",
  "resources.blogs.wildfires.title": "Incendi Boschivi e Protezione degli Animali: Verso Migliori Strategie di Intervento",
  "resources.blogs.wildfires.description": "Oltre alla sofferenza umana causata dagli incendi, colpiscono anche innumerevoli animali selvatici causando distress, lesioni e una vasta gamma di cambiamenti fisiologici e comportamentali.",
  "resources.blogs.wild_frontier.title": "La Frontiera Selvaggia del Benessere Animale",
  "resources.blogs.wild_frontier.description": "Il momento più emotivamente difficile nella vita di Mal Graham è stato quando sono morti cinque serpenti nel suo laboratorio. Avevano avviato un programma di dottorato di ricerca per studiare serpenti saltatori e volanti. Ci sono diverse specie di serpenti che non solo vivono sugli alberi ma possono saltare da uno all'altro.",
  "resources.books.name": "Libri",
  "resources.books.kind.kindle": "Kindle",
  "resources.books.kind.paperback": "Copertina flessibile",
  "resources.books.kind.hardcover": "Copertina rigida",
  "resources.books.kind.digital": "Digitale",
  "resources.books.ethics.title": "Etica degli Animali Selvatici",
  "resources.books.ethics.description": "Sebbene molti eticisti abbiano l'intuizione che dovremmo lasciare la natura in pace, Kyle Johannsen sostiene che abbiamo il dovere di cercare modi sicuri per fornire assistenza su larga scala agli animali selvatici. Utilizzando concetti di filosofia morale e politica per analizzare il problema della sofferenza degli animali selvatici (WAS), Johannsen esplora come dovrebbe essere compresa un'obbligazione collettiva e istituzionale di assistere gli animali selvatici.",
  "resources.books.making_a_stand.title": "Schierarsi per gli Animali",
  "resources.books.making_a_stand.description": "Questo libro, coinvolgente e stimolante, esamina come gli esseri umani vedono e trattano gli altri animali e sostiene che dovremmo estendere uguale considerazione e rispetto a tutti gli esseri, umani e non umani allo stesso modo. Il nostro mondo è afflitto da \"ismi\" come il razzismo e il sessismo, ma potremmo avere trascurato uno molto importante: lo specismo.",
  "resources.books.saving_animals.title": "Salvare gli Animali",
  "resources.books.saving_animals.description": "Negli ultimi tre decenni, gli attivisti per i diritti degli animali hanno istituito tutto, dai santuari degli elefanti in Africa ai rifugi che riabilitano gli animali utilizzati in test medici, alle case per gli animali da allevamento, gli animali domestici abbandonati e gli animali da spettacolo che hanno superato la loro \"utilità\". Salvare gli Animali è la prima etnografia importante che si concentra sulle questioni etiche che animano la creazione di tali luoghi.",
  "resources.books.saving_ourselves.title": "Salvare gli Animali, Salvare Noi Stessi",
  "resources.books.saving_ourselves.description": "Nel 2020, COVID-19, gli incendi boschivi in Australia e altre minacce globali hanno servito come vividi ricordi che il destino umano e non umano è sempre più legato. L'uso degli esseri umani degli animali non umani contribuisce alle pandemie, al cambiamento climatico e ad altre minacce globali che, a loro volta, contribuiscono alla perdita di biodiversità, al collasso degli ecosistemi e alla sofferenza degli animali non umani.",
  "resources.books.wild_souls.title": "Anime Selvatiche",
  "resources.books.wild_souls.description": "Proteggere gli animali selvatici e preservare l'ambiente sono due ideali così apparentemente compatibili da essere quasi inseparabili. Ma in realtà, tra il benessere degli animali e la scienza della conservazione esiste uno spazio che è il primo a occuparsi degli aspetti fisiologici della sofferenza negli animali. Esplora le diverse cause della sofferenza: disagio fisico, sete e fame, le risposte nel corpo che portano alla sofferenza e offre una visione su come gestire la sofferenza.",
  "resources.books.ufaw.title": "Fisiologia e Comportamento della Sofferenza Animale",
  "resources.books.ufaw.description": "Scritto da un esperto degli aspetti applicati del benessere animale, questo libro è il primo a occuparsi degli aspetti fisiologici della sofferenza negli animali. Esplora le diverse cause della sofferenza: disagio fisico, sete e fame, le risposte nel corpo che portano alla sofferenza e offre una visione su come gestire la sofferenza.",
  "resources.podcasts.name": "Podcast",
  "resources.podcasts.cta": "Ascolta",
  "resources.podcasts.knowing_animals.title": "Riduzione della Sofferenza degli Animali Selvatici con Kyle Johannsen",
  "resources.podcasts.knowing_animals.description": "In questo episodio, siamo accompagnati dal Dr. Kyle Johannsen. Kyle è professore associato aggiunto di filosofia presso la Queen's University in Canada. Discutiamo del suo libro del 2020, Etica degli Animali Selvatici, pubblicato da Routledge.",
  "resources.podcasts.wildness.title": "A chi importa degli animali selvatici? con Maia Laperle",
  "resources.podcasts.wildness.description": "Maia introduce i valori e i principi del benessere degli animali selvatici mentre intervista leader nel campo del benessere degli animali selvatici. In ogni episodio, l'ospite Maia Laperle esplora concetti fondamentali nel benessere degli animali selvatici e cosa sappiamo e non sappiamo sulla vita nella natura.",
  "resources.podcasts.the_reality_check.title": "Brian Tomasik sulla Sofferenza degli Animali Selvatici",
  "resources.podcasts.the_reality_check.description": "Il nostro ospite Brian Tomasik ci apre gli occhi sulla Sofferenza degli Animali Selvatici. Brian Tomasik scrive di etica, benessere animale e scenari futuri da una prospettiva concentrata sulla sofferenza sul suo sito principale, \"Saggi sulla Riduzione della Sofferenza\".",
  "resources.podcasts.eighty_thousand_hours.title": "Persis Eskander sul benessere degli animali selvatici e su cosa fare, se qualcosa",
  "resources.podcasts.eighty_thousand_hours.description": "Elefanti incatenati nei circhi itineranti; maiali incinti intrappolati in cassette di dimensioni da bara in fattorie industriali; cervi che vivono nella natura. Dovremmo accogliere quest'ultimo come una piacevole pausa dall'orrore, giusto?",
  "resources.podcasts.philosophy.title": "Kyle Johannsen, Etica degli Animali Selvatici: Il Problema Morale e Politico della Sofferenza degli Animali Selvatici",
  "resources.podcasts.philosophy.description": "Molti animali selvatici senzienti (o possibilmente senzienti) seguono una strategia riproduttiva in cui hanno un gran numero di figli, la stragrande maggioranza dei quali soffre e muore rapidamente o soffre e muore lentamente.",
  "resources.websites.name": "Siti Web",
  "resources.websites.cta.visit": "Visita",
  "resources.websites.cta.donate": "Dona",
  "resources.websites.effective_altruism.title": "Altruismo Efficace",
  "resources.websites.effective_altruism.description": "L'Altruismo Efficace è un progetto che mira a trovare i modi migliori per aiutare gli altri e metterli in pratica. È sia un campo di ricerca, che mira a identificare i problemi più pressanti del mondo e le migliori soluzioni per risolverli, che una comunità pratica che mira a utilizzare tali risultati per fare del bene.",
  "resources.websites.reducing_suffering.title": "Riduzione della Sofferenza",
  "resources.websites.reducing_suffering.description": "Questo sito contiene scritti sul tema della riduzione della sofferenza, compresa la sofferenza degli animali non umani e degli esseri futuri lontani. La maggior parte dei contenuti è di Brian Tomasik, anche se alcuni pezzi sono scritti da altri.",
  "resources.websites.animal_charity_evaluators.title": "Valutatori di Carità per gli Animali",
  "resources.websites.animal_charity_evaluators.description": "I Valutatori di Carità per gli Animali sono nati nel 2012 con il nome di Effective Animal Activism (EAA), come divisione della charity britannica 80,000 Hours - un'organizzazione dedicata a fornire consigli professionali a persone che vogliono avere un impatto significativo nel loro lavoro.",
  "resources.websites.center_for_reducing_suffering.title": "Centro per la Riduzione della Sofferenza",
  "resources.websites.center_for_reducing_suffering.description": "Il Centro per la Riduzione della Sofferenza (CRS) è un centro di ricerca che lavora per creare un futuro con meno sofferenza, con un focus sulla riduzione della sofferenza più intensa.",
  "resources.websites.world_animal_protection.title": "Protezione Mondiale degli Animali",
  "resources.websites.world_animal_protection.description": "\"Proteggiamo gli animali del mondo. Lo abbiamo sempre fatto, e lo faremo sempre.\" La Protezione Mondiale degli Animali sta lavorando sul campo con partner locali per ottenere il massimo effetto, è attiva in più di 50 paesi.",
  "resources.websites.animal_advocacy_careers.title": "Carriere per la Difesa degli Animali",
  "resources.websites.animal_advocacy_careers.description": "Carriere per la Difesa degli Animali (AAC) è un'organizzazione che cerca di affrontare le carenze di carriere e talenti nel movimento per la difesa degli animali, in particolare nel movimento per gli animali da allevamento. Forniamo servizi di carriera per individui a tutti i livelli di esperienza nella difesa degli animali.",
  "resources.websites.eighty_thousand_hours.title": "80000 Ore",
  "resources.websites.eighty_thousand_hours.description": "Hai circa 80,000 ore di lavoro nella tua carriera: 40 anni x 50 settimane x 40 ore. Se vuoi avere un impatto positivo con la tua vita, la tua scelta di carriera è probabilmente la tua migliore opportunità per farlo. Quindi vale la pena riflettere seriamente su come utilizzare al meglio questo tempo.",
  "conclusion.id": "conclusione",
  "conclusion.name": "Conclusione",
  "conclusion.heading": "Insieme, possiamo migliorare la vita degli animali selvatici.",
  "conclusion.text": "<0>La crescente preoccupazione morale per gli animali negli ultimi anni è un sviluppo gradito. Sta diventando sempre più raro trovare individui indifferenti alla sofferenza degli animali. Comprendiamo che la sofferenza è un'esperienza negativa per qualsiasi individuo che la subisce, indipendentemente dalla loro specie o posizione, che si trovino in una casa, in una fattoria o in una foresta. La loro sofferenza conta. Conta per loro. E dovrebbe contare anche per noi.</0><1>Se ti preoccupi degli animali selvatici, ti incoraggiamo a unirti alla nostra missione per migliorare le loro vite. C'è molto da imparare sulle condizioni che affrontano gli animali selvatici. Questa pagina è solo una breve panoramica della questione. La realtà è che molti animali hanno disperatamente bisogno di aiuto, e persone come te hanno il potere di fare la differenza. Speriamo che sceglierai di agire e di aiutarci nei nostri sforzi.</1>",
  "conclusion.thank_you": "Grazie.",
  "conclusion.support.heading": "Ti preghiamo di considerare il sostegno al nostro lavoro!",
  "conclusion.support.description": "Questo sito web non sarebbe possibile senza il tuo sostegno. Grazie!",
  "conclusion.support.cta": "Sostienici",
  "conclusion.special_thanks.label": "Un ringraziamento speciale",
  "conclusion.special_thanks.description": "Ai nostri amici e consulenti di <2>Wild Animal Initiative</2>, <5>Animal Ethics</5> e <9>Rethink Priorities</9>. Un ringraziamento speciale a <12>Jack Hancock</12> per i contenuti scritti e a <16>Kate Rodman</16> per le meravigliose illustrazioni. Questo sito web non sarebbe stato possibile senza la dedizione e il supporto di tutti!",
  "conclusion.credits.label": "Crediti e fonti",
  "conclusion.credits.how_many_wild_animals.label": "Quanti animali selvatici ci sono?",
  "conclusion.credits.malnutrition.label": "Malnutrizione, fame e sete negli animali selvatici",
  "conclusion.credits.what_is_was.label": "Cos'è la sofferenza degli animali selvatici?",
  "conclusion.credits.weather_conditions.label": "Condizioni meteorologiche e animali non umani",
  "conclusion.credits.rescuing.label": "Il salvataggio di animali intrappolati e feriti",
  "conclusion.credits.antagonism.label": "Antagonismo in natura: Conflitti interspecifici",
  "conclusion.credits.diseases.label": "Malattie in natura",
  "conclusion.credits.natural_disasters.label": "Animali in disastri naturali",
  "conclusion.credits.population_dynamics.label": "Dinamica delle popolazioni e sofferenza animale",
  "conclusion.credits.importance.label": "L'importanza della sofferenza degli animali selvatici",
  "conclusion.credits.efforts.label": "Gli sforzi per aiutare gli animali selvatici dovrebbero essere efficaci",
  "conclusion.credits.essays.label": "Saggi sulla riduzione della sofferenza",
  "conclusion.credits.why_care.label": "Perché i vegani dovrebbero preoccuparsi della sofferenza in natura",
  "conclusion.credits.handwiki.label": "Sofferenza degli animali selvatici su HandWiki",
  "conclusion.credits.infographic.label": "Infografica sulla sofferenza degli animali selvatici di Stijn Bruers",
  "conclusion.credits.vertebrate.label": "Stime del numero globale di vertebrati in cattività",
  "conclusion.credits.fish.label": "Pesci: Gli animali da allevamento dimenticati",
  "conclusion.stats.label": "Grazie!",
  "conclusion.stats.description": "Sei il nostro visitatore numero {{visitorsFormatted}}, grazie per aver letto!",
  "organizations.wild_animal_welfare_committee.description": "Consigli e prove indipendenti sul benessere degli animali selvatici liberi nel Regno Unito, mirando a ridurre i danni e prevenire la sofferenza.",
  "organizations.wild_animal_welfare_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.wild_animal_welfare_committee.urls.contact": "https://www.wawcommittee.org/contact",
  "organizations.wild_animal_welfare_committee.urls.members": "https://www.wawcommittee.org/members",
  "organizations.center_long_term_risk.description": "Il Centro sui Rischi a Lungo Termine si concentra sulla riduzione dei rischi di sofferenza astronomica dalle tecnologie emergenti, mirando a garantire che il futuro a lungo termine vada bene.",
  "organizations.center_long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_long_term_risk.urls.donate": "https://longtermrisk.org/donate/",
  "organizations.center_long_term_risk.urls.careers": "https://longtermrisk.org/work-with-us/",
  "organizations.center_reducing_suffering.description": "Il Centro per Ridurre la Sofferenza è dedicato alla riduzione della sofferenza grave nel mondo, concentrandosi su interventi efficaci per alleviare la sofferenza intensa.",
  "organizations.center_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.center_reducing_suffering.urls.donate": "https://centerforreducingsuffering.org/donate",
  "organizations.center_reducing_suffering.urls.volunteer": "https://centerforreducingsuffering.org/get-involved",
  "organizations.welfare_footprint.description": "Il Progetto Welfare Footprint mira a sviluppare e perfezionare metodologie per valutare gli impatti del benessere di diversi sistemi di produzione alimentare sugli animali.",
  "organizations.welfare_footprint.urls.website": "https://welfarefootprint.org/",
  "organizations.welfare_footprint.urls.donate": "https://welfarefootprint.org/team-mission/",
  "organizations.welfare_footprint.urls.careers": "https://welfarefootprint.org/interested-in-collaborating/",
  "organizations.nyu_wild_animal_welfare.description": "Conduciamo ricerca interdisciplinare e educazione su questioni di benessere degli animali selvatici, esplorando approcci etici e pratici per migliorare la vita degli animali selvatici.",
  "organizations.nyu_wild_animal_welfare.urls.website": "https://sites.google.com/nyu.edu/wildanimalwelfare/home",
  "organizations.nyu_wild_animal_welfare.urls.donate": "https://giving.nyu.edu/",
  "organizations.nyu_wild_animal_welfare.urls.subscribe": "https://docs.google.com/forms/d/e/1FAIpQLSfJuWMGkoJnq8l_2Q0gxy-duuBgeZgX9ZE4N-2Wgoo_aDKjLw/viewform?usp=header",
  "organizations.animal_charity_evaluators.description": "Condurre ricerca per trovare e promuovere i modi più efficaci per aiutare gli animali, poiché più ricerca e migliore ricerca può portare a risultati migliori per gli animali.",
  "organizations.animal_charity_evaluators.urls.website": "https://animalcharityevaluators.org/",
  "organizations.animal_charity_evaluators.urls.donate": "https://animalcharityevaluators.org/donate/",
  "organizations.animal_charity_evaluators.urls.careers": "https://animalcharityevaluators.org/about/our-team/join-our-team/",
  "organizations.cta.contact": "Contatto",
  "organizations.cta.members": "Membri",
  "organizations.cta.subscribe": "Iscriviti"
}