{
  "common.logo.alt": "비건 해킹티비스트 로고",
  "common.name": "야생 동물의 고통",
  "common.plural_rules.one": "번째",
  "common.plural_rules.two": "번째",
  "common.plural_rules.few": "번째",
  "common.plural_rules.other": "번째",
  "header.credits": "일러스트: <2>Violet Studios</2>",
  "navigation.name": "메뉴",
  "navigation.close": "메뉴 닫기",
  "navigation.made_with_love": "사랑으로 만든 작품 - <2>비건 해킹티비스트</2>.",
  "introduction.id": "소개",
  "introduction.name": "소개",
  "introduction.tagline": "...그리고 이것이 왜 중요한지",
  "introduction.copy": [
    "자연과 야생 동물의 삶을 생각할 때, 우리는 종종 바다에서 수영하는 돌고래나 사바나를 누비는 코끼리와 사자를 상상합니다. 대부분의 경우, 우리는 자유로움으로 특징 지어진 대형 성인 동물들의 삶을 상상합니다. 그러나 이렇게 분홍빛으로 칠한 자연의 시각은 대부분의 야생 동물의 삶을 대변하지 못합니다.",
    "실제로 대부분의 야생 동물은 자유로움이라기보다는 투쟁으로 특징 지어집니다. 그들은 지속적으로 혹독한 날씨, 기아, 질병 및 부상과 싸우며, 마치 개나 사람이 그들의 위치에서 고통 받는 것처럼 그들 또한 고통을 겪습니다."
  ],
  "introduction.overview": "다음은 야생 동물의 고통, 그 중요성 및 우리가 어떻게 도울 수 있는지에 대한 개요입니다.",
  "scale_of_suffering.id": "고통의 규모",
  "scale_of_suffering.name": "고통의 규모",
  "scale_of_suffering.humans": "<0>지구상에는 대략</0><1>80억 명의 인간</1><2>이 살고 있습니다.</2>",
  "scale_of_suffering.farmed_animals": "<0>한 명의 인간 당 대략</0> <1>3-4 마리의 가축</1> <2>이 언제든지 사육되고 있습니다.</2>",
  "scale_of_suffering.farmed_fish": "… 그것은 심지어 가축으로 언급되지 않은 어류 사육을 포함하여 약 10-13 마리입니다.",
  "scale_of_suffering.in_the_wild": "하지만... 야생에서는:<br /><2>한 명의 인간 당</2>, 다음 사이의 숫자가 있습니다:",
  "scale_of_suffering.wild_birds": "10-50 마리의 야생 새",
  "scale_of_suffering.wild_mammals": "10-100 마리의 야생 포유동물",
  "scale_of_suffering.reptiles_and_amphibians": "10-10,000 마리의 파충류 및 양서류",
  "scale_of_suffering.fish": "1,000 - 100,000 마리의 어류",
  "scale_of_suffering.earthworms": "10,000 - 10⁶ 마리의 기생충",
  "scale_of_suffering.terrestrial_arthropods": "600,000 - 7*10⁸ 마리의 육지 절지동물",
  "scale_of_suffering.insects": "600,000 - 7*10⁸ 마리의 곤충",
  "scale_of_suffering.in_existence": "… 어떤 순간에 존재합니다.",
  "scale_of_suffering.conclusion": "이것은 대부분의 개체가 야생 동물이라는 것을 의미합니다. 규모는 정말로 놀랍습니다.",
  "types_of_suffering.id": "고통의 종류",
  "types_of_suffering.name": "고통의 종류",
  "types_of_suffering.heading": "<0>더 나쁜 것은,</0><1>야생 동물들은 끔찍한 방식으로 고통을 겪습니다:</1>",
  "types_of_suffering.hint": "위 항목을 클릭하여 자세히 알아보세요.",
  "types_of_suffering.dialog_learn_more": "자세히 알아보기",
  "types_of_suffering.dialog_go_back": "뒤로 가기",
  "types_of_suffering.accidents.description": "야생 동물들은 종종 사고와 부상을 겪습니다. 그들은 포식자에 의해 부상당하거나 영토 또는 번식을 둘러싼 종 내 갈등에서 부상을 입을 수 있습니다. 산불로 화상을 입거나 갑작스런 서리에 얼 수도 있습니다. 진흙 웅덩이나 얼어붙은 호수와 같은 어려운 지형에 갇혀, 고통스러운 지연된 죽음을 맞이할 수도 있으며, 그들은 일상 생활에서 사고를 당할 수도 있습니다. 그러나 인간과 달리, 야생 동물들은 사고나 부상을 겪을 때 거의 효과적인 도움을 받을 수 없습니다. 그들은 더 강한 동물, 극한 날씨 조건 및 자연적 함정에 대항할 때 거의 무력합니다. 그럼에도 불구하고, 때로는 인간들은 어려운 상황에서도 부상당한 동물을 구할 수 있습니다.",
  "types_of_suffering.accidents.title": "사고",
  "types_of_suffering.anthropogenic_harms.description": "인간에 의한 인공적인 피해는 구체적인 행동의 직접적인 결과로 인한 것으로 인간에 의한 것입니다. 의도적인 직접적인 피해의 예는 낚시와 사냥입니다. 다른 예로는 특정 동물의 의도적인 제거가 있습니다. 이것은 농업에 부정적인 영향을 미치기 때문에 그들이 죽이는 경우와 같이 경제적 이유로 인한 것이 일부일 수 있습니다. 다른 종에 미치는 영향 때문에 동물이 죽임당하는 것도 있을 수 있습니다. 의도하지 않은 직접적인 피해의 예로는 수확 기계에 의해 부상을 입거나 차량에 치여 죽는 것이 있습니다. 간접적으로 인공적인 피해는 인간의 행동으로 인한 결과이지만 구체적인 행동의 직접적인 결과는 아닙니다.",
  "types_of_suffering.anthropogenic_harms.title": "인간의 행동에 의한 피해",
  "types_of_suffering.disease_and_parasitism.description": "야생에서 비인간 동물에 영향을 미치는 질병은 모두 여기에 기술할 수 없을 만큼 많습니다. 그 중 일부는 인간도 겪을 수 있는 질병입니다. 독감, 폐렴, 결핵, 콜레라, 에볼라, 탄저, 대장균, 살모넬라, 디프테리아 및 광견병, 광분병, 아프리카 돼지 열병, 웜, 다양한 곰팡이 감염 등이 그 중 일부입니다. 암도 육지와 해양 동물 모두에서 흔히 발생합니다. 일부 고래 군집은 인간과 유사한 비율로 암에 걸립니다. 야생에서 살균제 감염도 흔하며, 다른 요소에 의해 면역 체계가 약화된 동물에서 더 흔하고 심각할 수 있습니다. 이러한 요소에는 감염성 질병, 날씨, 영양실조, 체질 변화 또는 다른 동물과의 적대적 관계로 인한 스트레스가 포함됩니다.",
  "types_of_suffering.disease_and_parasitism.title": "질병 및 기생충 감염",
  "types_of_suffering.harmful_weather_conditions.description": "특히 온도와 같은 날씨는 어떤 환경에서 동물이 생존하고 건강하게 지낼 수 있는지에 큰 영향을 미칩니다. 특정 지역에서의 온도 변화는 전체 모집단의 죽음을 초래할 수 있습니다. 많은 동물들은 온도 변화로 인해 고통을 겪습니다. 그들은 일년 중 일부 시기 동안 괜찮을 수 있지만 특히 더운 여름이나 추운 겨울에 큰 불편과 어려움을 겪을 수 있습니다. 대륙 지역에서는 북미, 유럽 및 아시아의 큰 부분과 같은 온탁한 지역에서 여름과 겨울의 최저 및 최고 온도 사이에 큰 차이가 있을 수 있습니다. 겨울에 휴면하지 않거나 휴면하지 않는 동물은 온도 변화가 큽니다. 이로 인해 그들의 면역 체계가 약화되어 질병에 노출될 수 있습니다.",
  "types_of_suffering.harmful_weather_conditions.title": "날씨 조건",
  "types_of_suffering.natural_disasters.description": "야생 동물들은 자연 재해에서 특히 취약합니다. 지진, 허리케인, 화산 폭발, 쓰나미 및 산불은 엄청난 파괴를 일으킬 수 있습니다. 많은 동물들이 물에 빠져 숨지거나 흙, 재, 용암 또는 눈에 묻혀 죽거나, 무너진 둥지에서 압사되거나 불에 타거나 나무와 바위에 부딪혀 상처를 입거나 우박에 맞거나 죽습니다. 다른 동물들은 눈, 날개 및 아가미에 상처, 호흡 및 소화 장애, 치아 침식, 영양실조 및 오염된 음식과 물에 의한 중독과 같은 주요 부상을 입습니다. 강한 화산 폭발과 화재는 지역 기후를 일시적으로 변경할 수 있으며 공기를 냉각하거나 가열하고 바람을 바꾸거나 비를 일으킬 수 있습니다.",
  "types_of_suffering.natural_disasters.title": "자연 재해",
  "types_of_suffering.predation.description": "포식자에게 노출된 동물들은 다양한 방식으로 죽고 먹힙니다. 일부 포식자들은 동물을 살아있을 때 먹는 것이 일반적입니다. 일부 동물은 포식동물을 통째로 삼키고 그들을 살아 있는 채로 소화합니다. 동물들이 사냥 및 죽임을 당하는 동안 겪는 고통을 추정하기는 어렵습니다. 공격 당할 때 뿐만 아니라 포식 동물에 대한 두려움으로 인해 정신적 고통을 겪을 수 있다는 점을 강조해야 합니다.",
  "types_of_suffering.predation.title": "포식",
  "types_of_suffering.thirst_and_starvation.description": "야생 동물들은 기아와 갈증으로 고통받고 있으며 이 문제를 과소평가하기 쉽습니다. 예를 들어, 동물이 기아사망 직전이면 포식자에게 잡힐 가능성이 높아집니다. 우리는 이러한 동물이 왜 죽었는지, 사실상 포식에 의한 것이 아니라 기아로 인한 취약성 또는 더 위험한 행동 때문이라고 생각할 수 있습니다. 야생 동물의 번식 전략과 인구 역학을 고려할 때 자원 부족 문제가 고통의 중요한 원인 중 하나로 여겨질 수 있습니다.",
  "types_of_suffering.thirst_and_starvation.title": "갈증과 기아",
  "population_dynamics.id": "인구 역학",
  "population_dynamics.name": "인구 역학",
  "population_dynamics.description": "야생 동물들은 종종 많은 자녀를 가지지만 그들의 인구가 안정적으로 유지되려면 평균적으로 각 부모마다 어린 시절까지 성장한 두 자녀만 가질 수 있습니다. <1>이것은 대다수의 동물이 젊은 나이에 죽는다는 것을 의미합니다.</1>",
  "population_dynamics.learn_more": "더 알아보기",
  "proposed_solutions.id": "proposed-solutions",
  "proposed_solutions.heading": "Proposed solutions for Wild Animal Suffering",
  "proposed_solutions.description": "While the scale of wild animal suffering may be vast, implementing even partial solutions can make a significant difference to the individual animals we help. Here are a few proposed solutions many are working on.",
  "proposed_solutions.research.title": "Research and Development",
  "proposed_solutions.research.description1": "Investing in research to develop new methods of assistance and optimize existing ones is crucial. This also includes studying how to measure animal wellbeing in the wild, population dynamics, and ecosystem impacts.",
  "proposed_solutions.research.description2": "As scientists build a better understanding of the dynamics of wild animal welfare, they will be better able to advise policy-makers and wildlife managers as to what changes in practice are warranted by viewing wild systems through the lens of welfare.",
  "proposed_solutions.research.description3": "Scientists could research how to best implement many of the more direct interventions discussed below, including developing educational outreach strategies to build broader support for wild animal welfare initiatives.",
  "proposed_solutions.disease_control.title": "Disease Control and Vaccination",
  "proposed_solutions.disease_control.description1": "Implementing targeted disease control programs can significantly reduce suffering in wild animal populations. Large-scale vaccination initiatives prevent both widespread mortality and the prolonged suffering associated with infectious diseases that naturally devastate wildlife communities.",
  "proposed_solutions.disease_control.description2": "Oral rabies vaccination programs exemplify this approach's effectiveness. In Europe, systematic distribution of vaccine-laden baits has reduced rabies incidence among fox populations by over 99% since the 1980s. Similar programs targeting raccoons in North America have created rabies-free zones across large territories, preventing thousands of deaths from this neurologically devastating disease.",
  "proposed_solutions.disease_control.description3": "Beyond rabies, wildlife vaccination has successfully addressed other welfare-impacting diseases. Plague vaccination in prairie dog colonies prevents population collapses, while avian influenza programs protect wild waterfowl populations. These interventions require species-specific vaccine formulations, strategic delivery mechanisms, and monitoring systems to track coverage and effectiveness.",
  "proposed_solutions.disease_control.description4": "Such programs demonstrate how medical interventions can address natural sources of suffering affecting millions of individual animals, representing a practical and scalable approach to improving wild animal welfare through conservation medicine.",
  "proposed_solutions.policy_advocacy.title": "Policy Change Advocacy",
  "proposed_solutions.policy_advocacy.description1": "Policy advocacy in the context of wild animal welfare involves pushing for legislative and regulatory changes that protect wild animals from human-caused harms and, where possible, reduce suffering from natural causes. This includes advocating for laws that prevent harmful practices by humans such as wildlife trafficking, overhunting, or exploitation for entertainment, as well as those that can help reduce suffering due to natural harms such as natural disasters, disease, or starvation.",
  "proposed_solutions.policy_advocacy.description2": "Policy advocacy can also promote the inclusion of animal welfare considerations in government decision-making processes. For example, advocates might work to have animal welfare considerations included in government planning processes, or add animal welfare topics to governmental research agendas. Although such policies might not have immediate direct impacts, they can increase the amount of funding that goes to wild animal welfare research and unlock larger future benefits to wild animals.",
  "proposed_solutions.policy_advocacy.description3": "This approach often involves collaboration with conservationists, scientists, and lawmakers to create and enforce policies, though it's important to note that traditional habitat protection can benefit some animals and harm others, making it a relatively complex issue from a wild animal welfare perspective. The goal is to develop evidence-based policies that can effectively reduce wild animal suffering while building the research foundation needed for more targeted interventions in the future.",
  "proposed_solutions.artificial_intelligence.title": "Artificial Intelligence",
  "proposed_solutions.artificial_intelligence.description1": "Artificial Intelligence can significantly aid in reducing wild animal suffering through targeted ecosystem monitoring and intervention. Machine vision systems process visual data from cameras and satellites to track animal populations and habitat conditions at unprecedented scales. Network analysis algorithms map ecological relationships and identify vulnerable points in food webs and migration routes. Predictive modeling integrates climate, development, and resource data to forecast threats before they become critical.",
  "proposed_solutions.artificial_intelligence.description2": "By understanding ecosystem changes through these mechanisms, AI can inform interventions that minimize suffering from human-wildlife conflicts, habitat destruction, and natural hazards. This approach enables more effective ecosystem stewardship that prioritizes wild animal welfare while maintaining sustainable human-nature coexistence.",
  "videos.id": "비디오",
  "videos.name": "비디오",
  "videos.heading": "좋아할 비디오",
  "videos.vegan_blind_spot.title": "비건의 맹점",
  "videos.vegan_blind_spot.description": "이 20분 동안 논리적인 이유로 야생 동물의 고통을 줄이는 케이스가 제시됩니다. 가축 동물과 마찬가지로 야생 동물도 우리의 도움이 필요하지만 이 문제에 대해 많은 동물 옹호자들이 많이 고려하지 않았습니다.",
  "videos.was_introduction.title": "야생 동물 고통 소개",
  "videos.was_introduction.description": "약올림과 질병, 인간의 영향 및 기타 이유로 인해 야생 동물들의 삶에서 행복보다 고통이 훨씬 더 많습니다. 아픈 또는 다친 동물을 구조하고 치료함으로써 야생 동물 고통을 줄일 수 있습니다. 인간들은 자연에서 고통을 줄이기 위해 개입하며, 야생 동물들도 동일한 도덕적 고려를 받아야 합니다.",
  "videos.vegan_mistake.title": "비건과 고기 먹는 사람들이 공통적으로 하는 실수",
  "videos.vegan_mistake.description": "비건과 고기 먹는 사람들은 종종 자연의 매력에 대한 소용돌이에 빠지게 됩니다. 자연 또는 비자연적인 것에 대한 우리의 생각은 임의적이지만 종종 우리가 비도덕적이거나 부당하다고 생각하는 것을 정당화하기 위해 자연의 매력을 사용합니다. 이것은 야생 동물 고통을 포함합니다.",
  "videos.brown_university.title": "야생 동물 복지 - 브라운 대학 효과적 효용주의 세미나",
  "videos.brown_university.description": "복지는 개인의 주관적 경험인 행복 또는 웰빙이라고 할 수 있는 가치입니다. 야생 동물 복지는 규모(야생 동물 수)와 강도를 고려하여 양적으로 측정될 수 있습니다. Wild Animal Initiative은 현재 야생 동물 복지를 발전시키기 위한 능력 구축에 중점을 두고 있습니다.",
  "videos.yellowstone.title": "옐로스톤에 대한 진실",
  "videos.yellowstone.description": "옐로스톤 국립 공원에 늑대를 재도입하는 것은 많은 사람들에게 축하받았지만 이 개입이 세계를 더 나은 곳으로 만들었을까요?",
  "videos.evolution.title": "진화가 우리에게 야생 동물 복지를 이해하는 데 어떻게 도움을 줄 수 있는지",
  "videos.evolution.description": "Wild Animal Initiative의 Mal Graham은 진화 생물학의 기본 개념과 이러한 개념이 야생 동물 복지에 대한 우리의 이해를 어떻게 형성하는지 설명합니다. 그들은 질문과 이의 제기에 답하며 이 주제에 대한 더 많은 연구를 요구합니다.",
  "videos.vegan_world.title": "비건 세계가 더 많은 고통을 포함할 수 있는 이유",
  "videos.vegan_world.description": "Humane Hancock은 리와일딩, 다른 행성에서 생태계를 복제하고 시뮬레이션에 대한 도덕적 함의에 대해 논의합니다. 현재 실천되고 있는 리와일딩은 야생 동물 고통을 더욱 증가시키는 경우가 많으며, 우주식 탐사와 시뮬레이션은 도덕적 고려 없이 고통을 증가시킬 가능성이 있습니다.",
  "videos.environmental_ethics.title": "동물 윤리학과 환경 윤리학",
  "videos.environmental_ethics.description": "어떤 주체가 도덕적 고려를 받을 가치가 있는지는 어떻게 결정됩니까? 생태중심주의는 개체의 웰빙과는 무관하게 생태계 전체의 보존을 가치화하며, 생물중심주의는 모든 생물의 웰빙을 가치화합니다. 생태중심주의와 생물중심주의에 대한 주장과 반대 주장이 제시됩니다.",
  "videos.was_solution.title": "야생 동물 고통 해결 방법",
  "videos.was_solution.description": "이 반 시간 동안 Humane Hancock은 야생 동물 고통을 줄이기 위한 잠재적인 해결책에 대해 논의합니다. 주제로는 질병 예방을 위한 백신, 기아 예방을 위한 생식 통제 및 유전공학이 포함되어 있습니다. 이미 채택된 각 방법의 여러 예와 해당 방법에 대한 이의를 제시합니다.",
  "videos.ways_to_help.title": "야생 동물을 돕는 방법",
  "videos.ways_to_help.description": "야생 동물 고통의 가장 일반적인 원인은 기아, 질병, 부상 및 숙소 부족입니다. 야생 동물을 돕는 여러 가지 방법이 제시되며 질병의 치료와 예방, 부상의 치료, 고아 동물의 돌봄, 적합한 숙소 및 기타 자원을 제공하는 예시가 포함됩니다.",
  "videos.cosmic_skeptic.title": "야생 동물 고통에 대한 Cosmic Skeptic의 의견",
  "videos.cosmic_skeptic.description": "Humane Hancock은 유튜버 Cosmic Skeptic과 함께 야생 동물 고통 문제에 대한 긴 형식의 대화를 나눕니다. 우리가 비건이 되는 것이 도덕적 책임이라면, 야생 동물을 돕는 도덕적 책임도 있는 것일까요? 이들 대화는 철학, 환경주의, 생물다양성 및 인구과잉과 관련된 주제를 다룹니다.",
  "videos.beginners_guide.title": "야생 동물 고통 초보자 안내서",
  "videos.beginners_guide.description": "철학 교수이자 Animal Ethics의 공동 창립자 중 한 명인 Oscar Horta는 야생 동물 고통에 관한 주제로 런던 경제 대학교에서 강연합니다. 그는 현재 야생 동물을 돕기 위한 노력, 그 중요성을 논의하며 웰페어 바이오로지 연구의 새로운 영역을 강조합니다. 인식을 높이는 것은 이 운동을 진전시키는 데 중요한 방법 중 하나입니다.",
  "videos.david_attenborough.title": "왜 나는 David Attenborough를 숭배하지 않게 되었나요?",
  "videos.david_attenborough.description": "이 21분 동안 Humane Hancock은 David Attenborough의 작업과 철학을 비판적으로 검토합니다. Attenborough가 '완벽하다'고 부르는 생태계는 실제로 계속 변화하고 있으며 그의 다큐멘터리는 자연과 야생 동물의 생활에 대한 우리의 흔들리는 인식에 기여합니다.",
  "common_objections.id": "일반 반론",
  "common_objections.name": "일반 반론",
  "common_objections.heading": "야생 동물을 돕는 데 대한 일반적인 반론",
  "common_objections.its_not_ours.id": "its-not-ours",
  "common_objections.its_not_ours.label": "우리의 책임이 아니다",
  "common_objections.its_not_ours.content": "일부 사람들은 우리가 야생 동물의 고통에 대한 책임이 없다고 주장합니다. 그러나 동물을 돕는 이유는 그들이 우리의 도움이 필요하기 때문입니다. 우리가 그들의 고통을 일으킨 여부와 관계없이 사회에서 가장 취약한 구성원을 돕는 것이 우리의 도덕적 책임이라고 믿는다면, 우리는 야생 동물에도 동일한 동정심을 확장해야 합니다.",
  "common_objections.we_will_make_it_worse.id": "we-will-make-it-worse",
  "common_objections.we_will_make_it_worse.label": "우리는 상황을 악화시킬 것이다/생태계는 너무 복잡하다!",
  "common_objections.we_will_make_it_worse.content": "일부는 야생 동물 고통을 줄이기 위한 개입은 생태계가 복잡하고 우리가 완전히 이해하지 못하기 때문에 상황을 악화시킬 가능성이 높다고 주장할 수 있습니다. 그러나 인간의 몸의 복잡성과 우리의 이해의 한계에도 불구하고 우리는 잠재적인 위험과 이익을 신중하게 고려하여 연구를 하고 개입하고 있습니다. 개입의 잠재적 영향을 더 연구해야 하지만 어떤 개입이든 반드시 상황을 악화시킬 것이라고 결론 내릴 것은 아니며, 보다 많은 지식과 경험을 얻으며 배우고 적응할 의지로 이 문제에 접근해야 합니다. ",
  "common_objections.nothing_we_can_do.id": "nothing-we-can-do",
  "common_objections.nothing_we_can_do.label": "우리가 할 수 있는 것은 없다!",
  "common_objections.nothing_we_can_do.content": "이것은 사실이 아닙니다. 이미 병이 걸린, 다친 또는 고아 동물에 도움을 제공하는 사람들이 있습니다. 그리고 대규모로 야생 동물을 돕기는 어려울 수 있지만, 현재로서는 우리가 그들을 위해 더 나아지게 할 수 없다고 결론 내는 것은 너무 이르다는 것입니다. 이 문제에 대한 연구와 주목 부족으로 인해 현재로서는 야생 동물을 돕기 위한 어떤 시도도 반드시 실패할 것이라고 확언할 충분한 증거가 없습니다. 대규모 개입이 현재로서는 불가능하더라도, 미래에 무엇이 가능할지 예측할 수 없습니다.",
  "common_objections.cannot_consent.id": "cannot-consent",
  "common_objections.cannot_consent.label": "하지만 야생 동물 고통은 자연스러운 것이 아니라고 말할 수 없나요?",
  "common_objections.cannot_consent.content": "네, 이것은 사실입니다. 자연적인 것이라고 해서 반드시 좋은 것은 아닙니다. 예를 들어, 천연두는 자연적인 발생이었지만 최종적으로는 그것이 근절되어 다행스러운 일이었습니다. 야생 동물 복지 분야는 자연이 좋은 것을 의미하는 오해를 도전하며, 사실 이것은 이 문제에 대한 노력을 통해 우리가 도덕적으로 발전하도록 도와줄 이유가 될 수 있습니다. 야생 동물의 복지를 옹호함으로써 우리의 도덕적 원을 확장하고 미래에 디지털 인식 문제를 다루는 선례를 설정할 수 있는 가능성이 있습니다.",
  "common_objections.too_big_of_a_problem.id": "too-big-of-a-problem",
  "common_objections.too_big_of_a_problem.label": "야생 동물 고통은 해결하기에 너무 큰 문제다!",
  "common_objections.too_big_of_a_problem.content": "문제를 완전히 해결할 수 없다는 것은 우리가 노력하지 말아야 하는 이유가 아닙니다. 결국, 고통은 삶의 불가피한 부분이지만 의료 치료, 사회적 지원 및 기타 개입을 통해 인간의 삶을 개선하기 위해 노력합니다. 마찬가지로 야생 동물 고통의 규모는 거대할 수 있지만, 작은 규모의 개입을 실시해도 돕는 개체 동물에게는 상당한 차이를 만들 수 있습니다. 모든 야생 동물을 도울 수 없을지라도, 우리가 도울 수 있는 동물들에게 도움을 주는 가치는 줄어들지 않습니다.",
  "common_objections.factory_farming_first.id": "factory-farming-first",
  "common_objections.factory_farming_first.label": "우리는 먼저 양식 농장 문제를 다뤄야 합니다!",
  "common_objections.factory_farming_first.content": "많은 동물 옹호자가 양식 농장 동물 고통의 더 큰 가능성으로 인해 주로 그에 집중하는 것은 이해할 만합니다. 그러나 현재와 미래의 행동이 우리의 현재와 미래에 미치는 잠재적 영향 때문에 야생 동물 고통 문제를 인식하는 것은 여전히 중요합니다. 예를 들어, 리와일딩 프로그램은 종종 만들어진 개체 동물의 복지나 야생 동물이 다른 환경으로 확장되는 과정 및 환경에서 고통이 증가할 수 있는 가능성을 고려하지 않습니다.",
  "common_objections.resources_better_spent_on_humans.id": "resources-better-spent-on-humans",
  "common_objections.resources_better_spent_on_humans.label": "자원은 인간을 위해 사용하는 것이 더 낫다",
  "common_objections.resources_better_spent_on_humans.content": "인간을 돕는 것과 동물을 돕는 것은 상호 배타적이지 않습니다. 세상의 많은 도전들은 동시에 다뤄질 수 있으며, 연민은 제한된 자원이 아닙니다. 야생에서의 고통의 규모를 고려할 때, 우리 노력의 일부라도 투입하면 인간 중심 작업에 해를 끼치지 않으면서 의미 있는 개선을 만들 수 있습니다.",
  "common_objections.cant_know_whats_good.id": "cant-know-whats-good",
  "common_objections.cant_know_whats_good.label": "그들에게 무엇이 '좋은' 것인지 알 수 없다",
  "common_objections.cant_know_whats_good.content": "모든 동물의 경험을 완전히 이해할 수는 없을지라도, 고통을 줄이기 위한 정보에 기반한 선택을 할 수 있습니다. 생태학, 수의학, 야생동물 관리 연구는 이미 건강과 생존을 개선하는 개입을 안내하고 있습니다. 복지에 초점을 맞춘 이러한 방법들을 적용함으로써, 우리는 신중하면서도 효과적으로 도움을 줄 수 있습니다.",
  "common_objections.unintended_consequences.id": "unintended-consequences",
  "common_objections.unintended_consequences.label": "의도하지 않은 결과를 초래할 위험이 있다",
  "common_objections.unintended_consequences.content": "모든 개입이 어느 정도 위험을 수반하는 것은 사실이지만, 이것이 행동을 완전히 피해야 할 이유는 아닙니다. 삶의 많은 영역에서 우리는 결과를 신중히 연구하고 필요에 따라 접근법을 조정하면서 행동합니다. 작게 시작하고, 효과를 모니터링하며, 각 단계에서 배우면서, 야생의 심각한 고통을 다루면서도 해를 끼칠 가능성을 줄일 수 있습니다.",
  "common_objections.playing_god.id": "playing-god",
  "common_objections.playing_god.label": "\"신의 역할을 하는 것\" / \"부자연스러운 오만함\"",
  "common_objections.playing_god.content": "고통을 줄이기 위한 개입은 자연을 통제하는 것이 아니라, 도울 능력이 있을 때 연민을 보여주는 것입니다. 우리는 이미 재해 구호나 질병 예방과 같이 인간의 생명을 구하기 위해 자연 과정에 개입하고 있습니다. 같은 보살핌을 야생동물에게 확장하는 것은 단순히 고통받을 수 있는 모든 존재에게 같은 도덕적 관심을 적용하는 것입니다.",
  "how_to_help.id": "어떻게 도울 수 있나요",
  "how_to_help.name": "어떻게 도울 수 있나요",
  "how_to_help.heading": "어떻게 도울 수 있나요?",
  "how_to_help.awareness.title": "인식 증진",
  "how_to_help.awareness.subtitle": "이 페이지 공유",
  "how_to_help.awareness.link_copied": "링크 복사됨!",
  "how_to_help.awareness.share": "소셜 미디어에서 공유",
  "how_to_help.donate.title": "기부",
  "how_to_help.donate.subtitle": "기부처 보기",
  "how_to_help.newsletter.title": "뉴스레터 가입",
  "how_to_help.newsletter.subtitle": "여기에서 구독",
  "how_to_help.more_opportunities": "더 많은 기회 보기",
  "organizations.id": "조직",
  "organizations.name": "조직",
  "organizations.heading": "야생 동물 고통 문제에 관련된 조직",
  "organizations.cta.careers": "경력",
  "organizations.cta.donate": "기부",
  "organizations.cta.visit": "방문",
  "organizations.cta.volunteer": "자원봉사자",
  "organizations.wild_animal_initiative.description": "Wild Animal Initiative (WAI)는 현재 미국에서 활동하며 야생 동물 복지에 전념한 학문 분야를 창설하여 동물 옹호 운동을 강화하고자 노력하고 있습니다.",
  "organizations.wild_animal_initiative.urls.website": "https://www.wildanimalinitiative.org/",
  "organizations.wild_animal_initiative.urls.donate": "https://www.wildanimalinitiative.org/donate",
  "organizations.wild_animal_initiative.urls.careers": "https://www.wildanimalinitiative.org/career",
  "organizations.animal_ethics.description": "Animal Ethics는 비인간 동물에 대한 태도 변화를 목표로 하고 있으며 그들의 비전은 감각 있는 존재가 완전한 도덕적 고려를 받는 세계입니다.",
  "organizations.animal_ethics.urls.website": "https://www.animal-ethics.org/",
  "organizations.animal_ethics.urls.donate": "https://www.animal-ethics.org/support-us",
  "organizations.animal_ethics.urls.volunteer": "https://www.animal-ethics.org/volunteer/",
  "organizations.rethink_priorities.description": "Rethink Priorities는 현재와 장기적 미래에 모두 인간과 비인간 동물을 어떻게 가장 잘 돕을 수 있는지에 대한 정책 결정자와 주요 재단에 정보를 제공하기 위한 중요한 연구를 수행하는 연구 기관입니다.",
  "organizations.rethink_priorities.urls.website": "https://rethinkpriorities.org/",
  "organizations.rethink_priorities.urls.donate": "https://rethinkpriorities.org/donate",
  "organizations.rethink_priorities.urls.careers": "https://rethinkpriorities.org/career-opportunities",
  "organizations.faunalytics.description": "Faunalytics의 미션은 동물 옹호자에게 동물 고통을 줄이기 위한 효과를 극대화하는 연구, 분석, 전략 및 메시지에 대한 접근 권한을 부여하는 것입니다.",
  "organizations.faunalytics.urls.website": "https://faunalytics.org/",
  "organizations.faunalytics.urls.donate": "https://faunalytics.org/donate",
  "organizations.faunalytics.urls.volunteer": "https://faunalytics.org/volunteer",
  "organizations.waw_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_for_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.description": "또한 <2>Wild Animal Welfare Committee</2>, <5>Center on Long-Term Risk</5>, <9>Center for Reducing Suffering</9>, <12>Welfare Footprint</12> 및 <15>New York University's (NYU) Wild Animal Welfare program</15>을 확인하는 것을 권장합니다!",
  "resources.id": "리소스",
  "resources.name": "리소스",
  "resources.heading": "더 많은 관련 리소스",
  "resources.blogs.name": "블로그",
  "resources.blogs.cta": "읽기",
  "resources.blogs.select_resource_type": "리소스 유형 선택",
  "resources.blogs.ways_to_reduce.title": "야생 동물 고통을 줄이는 방법",
  "resources.blogs.ways_to_reduce.description": "우리가 약간의 척추 동물과 인척추 동물의 수조와 수척추 동물의 세계를 돕기를 희망한다면, 우리는 성공을 위한 긴 오르막길을 준비해야 합니다. 야생 동물 고통 (WAS)은 단순히 논란적인 것뿐만 아니라 극도로 복잡한 문제입니다.",
  "resources.blogs.potential_solutions.title": "CRISPR에서 비롯된 야생 동물 고통의 잠재적 해결책",
  "resources.blogs.potential_solutions.description": "대부분의 동물 활동가는 인간에 의한 피해를 방지하거나 줄이기 위해 자연에 개입하는 것에 대한 문제가 없습니다. 예를 들어 포킹이나 서식지 상실로 인한 종의 회복을 돕기 위한 번식 프로그램은 비교적 논쟁이 없는 실천입니다.",
  "resources.blogs.relevance.title": "야생 동물 고통의 중요성",
  "resources.blogs.relevance.description": "사회는 인간에 의해 비인간 동물이 경험하는 고통에 대해 점점 더 인식하고 있습니다. 많은 사람들은 양식 농장의 충격적인 현실을 알고 있거나 동물이 방치되고 학대당하는 끔찍한 비디오와 이미지를 본 적이 있습니다.",
  "resources.blogs.humanity_impact.title": "인류의 야생 동물 고통에 미치는 영향",
  "resources.blogs.humanity_impact.description": "현재 많은 트릴리온 또는 퀸티릴리언의 야생 동물이 고통스러운 경험을 하고 있는 가능성이 있습니다. 많은 동물들에게 포식의 위협은 거의 지속적인 상태로, 더 무자비한 용어로는 생전에 먹히는 고통과 공포를 경험할 가능성입니다.",
  "resources.blogs.importance.title": "야생 동물 고통의 중요성",
  "resources.blogs.importance.description": "야생 동물의 수는 공장 농장, 실험실 또는 애완 동물의 수를 훨씬 초과하므로 동물 옹호자는 자연 환경에서 발생하는 고통에 대한 우려를 제기하는 것을 고려해야 합니다.",
  "resources.blogs.why_it_matters.title": "왜 야생 동물 고통이 중요한가",
  "resources.blogs.why_it_matters.description": "많은 사람들은 자연에서 비약적인 삶을 산다고 생각합니다. 어떤 사람들은 비인간 동물이 자연에서 어떤 종류의 낙원에서 산다고 생각합니다. 그러나 자연에서 살고 있는 동물들은 멀고 행복하지 않은 삶을 살아야 하며, 대부분의 동물들은 지속적인 고통의 현실을 다루어야 합니다.",
  "resources.blogs.wildfires.title": "야생 동물 보호와 산불: 더 나은 개입 전략을 향하여",
  "resources.blogs.wildfires.description": "산불로 인한 인간의 고통 이외에도 이들은 무수한 야생 동물에게 고통과 손상, 다양한 생리학적 및 행동적 변화를 일으킵니다.",
  "resources.blogs.wild_frontier.title": "동물 복지의 야생 지역",
  "resources.blogs.wild_frontier.description": "Mal Graham의 삶에서 가장 감정적으로 어려운 순간은 그녀의 실험실에서 다섯 마리의 뱀이 죽은 순간이었습니다. 그들은 점프와 비행 뱀을 연구하는 박사 프로그램을 시작했습니다. 나무에서 살고 뿐만 아니라 다음으로 뛰어 넘을 수 있는 몇 종의 뱀이 있습니다.",
  "resources.books.name": "책",
  "resources.books.kind.kindle": "킨들",
  "resources.books.kind.paperback": "페이퍼백",
  "resources.books.kind.hardcover": "하드커버",
  "resources.books.kind.digital": "디지털",
  "resources.books.ethics.title": "야생 동물 윤리학",
  "resources.books.ethics.description": "많은 윤리학자들은 우리가 자연을 그대로 두어야 한다는 직관을 가지고 있지만, Kyle Johannsen은 대규모의 야생 동물에 대한 안전한 지원 방법을 연구하는 의무가 있다고 주장합니다. Johannsen은 야생 동물 고통 (WAS) 문제를 분석하기 위해 도덕 및 정치 철학의 개념을 사용하여 야생 동물을 돕는 집단적인 제도적 의무가 어떻게 이해되어야 하는지 탐구합니다.",
  "resources.books.making_a_stand.title": "동물을 위해 서서",
  "resources.books.making_a_stand.description": "이 책은 인간들이 다른 동물을 어떻게 보고 대우하며 모든 존재, 인간과 비인간 모두에게 동등한 고려와 존중을 확장해야 한다는 주장을 다룹니다. 우리의 세상은 인종 주의와 성별 주의와 같은 \"주의주의\"로 고통받고 있지만 우리는 매우 중요한 하나를 간과했을 수도 있습니다: 종 주의.",
  "resources.books.saving_animals.title": "동물 구하기",
  "resources.books.saving_animals.description": "지난 30년 동안 동물 권리 옹호자들은 아프리카의 코끼리 보호구부터 의료 실험에 사용되는 동물들을 재활하는 보호소, 버려진 애완 동물 및 쓸모를 다한 엔터테인먼트 동물을 위한 가정까지 모든 것을 설립해왔습니다. '동물 구하기'는 이러한 장소 설립을 주도하는 도덕적 문제에 중점을 둔 최초의 인류학 연구입니다.",
  "resources.books.saving_ourselves.title": "동물 구하고, 우리 스스로 구하기",
  "resources.books.saving_ourselves.description": "2020년에는 COVID-19, 호주 산불 및 기타 글로벌 위협이 인간과 비인간 운명이 점점 더 연결되고 있다는 생생한 알림 역할을 했습니다. 인간들의 비인간 동물 사용은 전염병, 기후 변화 및 기타 글로벌 위협에 기여하며, 이로 인해 생물 다양성 감소, 생태계 붕괴 및 비인간 동물 고통이 증가합니다.",
  "resources.books.wild_souls.title": "야생의 영혼",
  "resources.books.wild_souls.description": "야생 동물을 보호하고 환경을 보존하는 것은 상호간의 호환성이 높은 두 가지 이상한 이상입니다. 하지만 실제로 동물 복지와 보전 과학 사이에는 무엇인가 동물의 고통의 생리적 측면을 다루는 처음으로, 다양한 고통의 원인을 탐구하며, 신체에서 고통을 일으키는 반응을 탐구하고 고통을 어떻게 관리할 수 있는 통찰력을 제공합니다.",
  "resources.books.ufaw.title": "동물 고통의 생리학과 행동학",
  "resources.books.ufaw.description": "적용된 복지 측면의 전문가가 쓴 이 책은 동물 고통의 생리학적 측면을 다루는 처음으로, 신체적 불편함, 목마름 및 굶주림과 같은 다양한 고통의 원인을 탐구하며, 고통이 어떻게 관리될 수 있는 통찰력을 제공합니다.",
  "resources.podcasts.name": "팟캐스트",
  "resources.podcasts.cta": "들어보기",
  "resources.podcasts.knowing_animals.title": "카일 요한센과 함께하는 야생 동물 고통 줄이기",
  "resources.podcasts.knowing_animals.description": "이 에피소드에서는 캐나다 퀸스 대학의 철학 부교수인 카일 요한센 박사가 참여합니다. 우리는 그의 2020년 책 '야생 동물 윤리학'에 대해 토론하며 이 책은 라우트리지에서 출판되었습니다.",
  "resources.podcasts.wildness.title": "누가 야생 동물을 걱정하는가? 마이아 라펄과 함께",
  "resources.podcasts.wildness.description": "마이아는 야생 동물 복지의 가치와 원칙을 소개하면서 야생 동물 복지 분야의 리더들과 인터뷰합니다. 매 에피소드에서 호스트 마이아 라펄은 야생에서의 생활에 대해 우리가 알고 있고 모르는 것을 탐구합니다.",
  "resources.podcasts.the_reality_check.title": "브라이언 토마식과 함께하는 야생 동물 고통",
  "resources.podcasts.the_reality_check.description": "게스트 브라이언 토마식은 야생 동물 고통에 대한 우리의 시선을 바라봅니다. 브라이언 토마식은 그의 주요 웹사이트 '고통 줄이기 에세이'에서 고통 중심 관점으로 윤리, 동물 복지 및 먼 미래 시나리오에 대해 쓰고 있습니다.",
  "resources.podcasts.eighty_thousand_hours.title": "페르시스 에스칸더와 함께하는 야생 동물 복지와 그에 대한 대처",
  "resources.podcasts.eighty_thousand_hours.description": "여행 서커스에서 쇠사슴은 작은 상자 크기의 우리에 갇혀있는 임신 중인 돼지; 야생에서 살고 있는 쇠사슴. 우리는 공포에서 즐거움의 휴식으로 환영해야 할까요?",
  "resources.podcasts.philosophy.title": "카일 요한센, 야생 동물 윤리학: 야생 동물 고통의 도덕적 및 정치적 문제",
  "resources.podcasts.philosophy.description": "많은 지각 동물 (또는 가능성 있는 동물)들은 대다수의 자손을 가짐으로써 빠르게 고통을 겪거나 느리게 고통을 겪는 번식 전략을 따릅니다.",
  "resources.websites.name": "웹사이트",
  "resources.websites.cta.visit": "방문하기",
  "resources.websites.cta.donate": "기부하기",
  "resources.websites.effective_altruism.title": "효과적인 알트루이즘",
  "resources.websites.effective_altruism.description": "효과적인 알트루이즘은 다른 사람들을 돕는 가장 좋은 방법을 찾아내고 실천하는 프로젝트입니다. 이것은 가장 긴급한 문제를 식별하고 그에 대한 최상의 해결책을 찾는 연구 분야이자 이러한 연구 결과를 통해 선을 긋기 위한 실용적인 공동체입니다.",
  "resources.websites.reducing_suffering.title": "고통 줄이기",
  "resources.websites.reducing_suffering.description": "이 사이트에는 고통을 줄이는 주제에 관한 글이 포함되어 있으며, 비인간 동물과 먼 미래의 존재의 고통을 다룹니다. 대부분의 콘텐츠는 브라이언 토마식이 쓰지만 다른 사람들이 쓴 몇몇 글도 있습니다.",
  "resources.websites.animal_charity_evaluators.title": "동물 자선단체 평가",
  "resources.websites.animal_charity_evaluators.description": "동물 자선단체 평가는 2012년에 80000 시간이라는 이름의 영국 기반 80,000 시간 단체의 일부로 시작되었으며 고효율적인 일을 원하는 사람들에게 직업 조언을 제공하는 단체입니다.",
  "resources.websites.center_for_reducing_suffering.title": "고통 줄이기 센터",
  "resources.websites.center_for_reducing_suffering.description": "고통 줄이기 센터 (CRS)는 가장 강렬한 고통을 줄이는 데 중점을 둔 미래를 창조하기 위해 노력하는 연구 센터입니다.",
  "resources.websites.world_animal_protection.title": "세계 동물 보호",
  "resources.websites.world_animal_protection.description": "\"우리는 세계의 동물을 보호합니다. 우리는 항상 그렇게 했고 앞으로도 그렇게 할 것입니다.\" 세계 동물 보호는 현지 파트너와 함께 노력하여 50개 이상의 국가에서 활동하고 있습니다.",
  "resources.websites.animal_advocacy_careers.title": "동물 옹호자 경력",
  "resources.websites.animal_advocacy_careers.description": "동물 옹호자 경력 (AAC)은 동물 옹호 운동, 특히 가축 동물 운동에서 경력 및 인재 병목 현상을 해결하려는 단체입니다. 우리는 모든 경험 수준의 개인들을 위한 경력 서비스를 제공합니다.",
  "resources.websites.eighty_thousand_hours.title": "80000 시간",
  "resources.websites.eighty_thousand_hours.description": "당신의 직업에서는 약 80,000 시간을 가집니다: 40년 x 50주 x 40시간. 당신의 삶을 긍정적으로 바꾸려면 직업 선택이 아마도 가장 좋은 기회일 것입니다. 그것은 이 시간을 가장 효과적으로 사용하는 방법에 대해 심사숙고하는 가치가 있습니다.",
  "conclusion.id": "결론",
  "conclusion.name": "결론",
  "conclusion.heading": "함께하면 야생 동물의 삶을 더 나아지게 만들 수 있습니다.",
  "conclusion.text": "<0>최근 몇 년간 동물에 대한 도덕적 우려가 증가하고 있다는 사실은 기쁜 일입니다. 동물 고통에 무관심한 개인을 찾기가 점점 어려워지고 있습니다. 우리는 고통이 어떤 종류의 생물이든, 그들의 종류나 위치에 관계없이 부정적인 경험이라는 것을 이해합니다. 그들의 고통은 중요합니다. 그들에게 중요하며, 우리에게도 중요해야 합니다.</0><1>야생 동물을 신경쓰신다면, 우리의 미션에 참여하여 그들의 삶을 개선하는 데 기여하실 것을 권장합니다. 야생 동물이 직면한 상황에 대해 많은 것을 배울 수 있습니다. 이 페이지는 이 문제의 간략한 개요에 불과합니다. 사실은 많은 동물들이 절박한 도움을 필요로 하며, 여러분과 같은 분들은 변화를 만들 수 있는 힘을 가지고 있습니다. 여러분이 행동을 취하고 저희의 노력에 동참해 주시길 바랍니다.</1>",
  "conclusion.thank_you": "감사합니다.",
  "conclusion.support.heading": "우리의 작업을 지원해 주시기를 고려해 주십시오!",
  "conclusion.support.description": "이 웹사이트는 여러분의 지원 없이는 불가능합니다. 감사합니다!",
  "conclusion.support.cta": "지원하기",
  "conclusion.special_thanks.label": "특별 감사",
  "conclusion.special_thanks.description": "우리의 친구들과 조언자들에게 <2>야생 동물 이니셔티브</2>, <5>동물 윤리학</5>, 그리고 <9>리띵크 프라이어리티</9>에서 특별한 감사를 표합니다. 또한 글 콘텐츠를 위해 <12>잭 핸콕</12>과 멋진 일러스트를 위해 <16>케이트 로드먼</16>에게 특별한 감사를 표합니다. 이 웹사이트는 모두의 헌신과 지원 없이는 불가능하지 않았을 것입니다!",
  "conclusion.credits.label": "크레딧 및 출처",
  "conclusion.credits.how_many_wild_animals.label": "야생 동물은 얼마나 많을까요?",
  "conclusion.credits.malnutrition.label": "야생 동물의 영양실조, 굶주림 및 목마름",
  "conclusion.credits.what_is_was.label": "야생 동물 고통이란 무엇인가요?",
  "conclusion.credits.weather_conditions.label": "날씨 조건과 비인간 동물",
  "conclusion.credits.rescuing.label": "갇힌 동물과 부상당한 동물 구하기",
  "conclusion.credits.antagonism.label": "자연 속의 적대성: 종간 갈등",
  "conclusion.credits.diseases.label": "자연에서의 질병",
  "conclusion.credits.natural_disasters.label": "자연 재해와 동물",
  "conclusion.credits.population_dynamics.label": "인구 역학과 동물 고통",
  "conclusion.credits.importance.label": "야생 동물 고통의 중요성",
  "conclusion.credits.efforts.label": "야생 동물을 돕기 위한 노력은 효과적이어야 합니다",
  "conclusion.credits.essays.label": "고통을 줄이기 위한 에세이",
  "conclusion.credits.why_care.label": "채식주의자가 자연 속 고통에 관심을 가져야 하는 이유",
  "conclusion.credits.handwiki.label": "핸드위키의 야생 동물 고통",
  "conclusion.credits.infographic.label": "스틴 브루어스의 야생 동물 고통 인포그래픽",
  "conclusion.credits.vertebrate.label": "글로벌 포유류, 조류 및 파충류의 사로잡힌 동물 수 추정",
  "conclusion.credits.fish.label": "물고기: 잊혀진 가축 동물",
  "conclusion.credits.waw_landscape.label": "야생동물 복지에 대한 환경 분석",
  "conclusion.stats.label": "감사합니다!",
  "conclusion.stats.description": "당신은 우리의 {{visitorsFormatted}} 방문자 중 하나입니다. 읽어 주셔서 감사합니다!",
  "organizations.wild_animal_welfare_committee.description": "영국의 자유롭게 사는 야생동물의 복지에 대한 독립적인 조언과 증거를 제공하며, 해를 줄이고 고통을 예방하는 것을 목표로 합니다.",
  "organizations.wild_animal_welfare_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.wild_animal_welfare_committee.urls.contact": "https://www.wawcommittee.org/contact",
  "organizations.wild_animal_welfare_committee.urls.members": "https://www.wawcommittee.org/members",
  "organizations.center_long_term_risk.description": "장기 위험 센터는 신기술로부터의 천문학적 고통 위험을 줄이는 데 초점을 맞추며, 장기적 미래가 잘 되도록 하는 것을 목표로 합니다.",
  "organizations.center_long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_long_term_risk.urls.donate": "https://longtermrisk.org/donate/",
  "organizations.center_long_term_risk.urls.careers": "https://longtermrisk.org/work-with-us/",
  "organizations.center_reducing_suffering.description": "고통 감소 센터는 세계의 심각한 고통을 줄이는 데 전념하며, 강렬한 고통을 완화하는 효과적인 개입에 초점을 맞춥니다.",
  "organizations.center_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.center_reducing_suffering.urls.donate": "https://centerforreducingsuffering.org/donate",
  "organizations.center_reducing_suffering.urls.volunteer": "https://centerforreducingsuffering.org/get-involved",
  "organizations.welfare_footprint.description": "복지 발자국 프로젝트는 동물에 대한 다양한 식품 생산 시스템의 복지 영향을 평가하는 방법론을 개발하고 개선하는 것을 목표로 합니다.",
  "organizations.welfare_footprint.urls.website": "https://welfarefootprint.org/",
  "organizations.welfare_footprint.urls.donate": "https://welfarefootprint.org/team-mission/",
  "organizations.welfare_footprint.urls.careers": "https://welfarefootprint.org/interested-in-collaborating/",
  "organizations.nyu_wild_animal_welfare.description": "우리는 야생동물 복지 문제에 대한 학제간 연구와 교육을 수행하며, 야생동물의 삶을 개선하기 위한 윤리적이고 실용적인 접근법을 탐구합니다.",
  "organizations.nyu_wild_animal_welfare.urls.website": "https://sites.google.com/nyu.edu/wildanimalwelfare/home",
  "organizations.nyu_wild_animal_welfare.urls.donate": "https://giving.nyu.edu/",
  "organizations.nyu_wild_animal_welfare.urls.subscribe": "https://docs.google.com/forms/d/e/1FAIpQLSfJuWMGkoJnq8l_2Q0gxy-duuBgeZgX9ZE4N-2Wgoo_aDKjLw/viewform?usp=header",
  "organizations.animal_charity_evaluators.description": "동물을 돕는 가장 효과적인 방법을 찾고 홍보하기 위한 연구를 수행합니다. 더 많고 더 나은 연구가 동물에게 더 나은 결과를 가져올 수 있기 때문입니다.",
  "organizations.animal_charity_evaluators.urls.website": "https://animalcharityevaluators.org/",
  "organizations.animal_charity_evaluators.urls.donate": "https://animalcharityevaluators.org/donate/",
  "organizations.animal_charity_evaluators.urls.careers": "https://animalcharityevaluators.org/about/our-team/join-our-team/",
  "organizations.cta.contact": "연락처",
  "organizations.cta.members": "회원",
  "organizations.cta.subscribe": "구독"
}