{
  "common.logo.alt": "Vegan Hacktivists logotipas",
  "common.name": "Laukinių gyvūnų kančios",
  "common.plural_rules.one": "-asis",
  "common.plural_rules.two": "-asis",
  "common.plural_rules.few": "-asis",
  "common.plural_rules.other": "-ąjį",
  "header.credits": "Illustracijos: <2>Violet Studios</2>",
  "navigation.name": "Meniu",
  "navigation.close": "Uždaryti meniu",
  "navigation.made_with_love": "Sukurta su meile <2>Vegan Hacktivists</2>.",
  "introduction.id": "įvadas",
  "introduction.name": "Įvadas",
  "introduction.tagline": "...ir kodėl tai svarbu",
  "introduction.copy": [
    "Mąstydami apie gamtą ir laukinių gyvūnų gyvenimus, dažnai vaizduojame delfinus, plaukiojančius vandenynuose, arba dramblius ir liūtus klajodančius savanoje. Mes daugiausia vaizduojame didelius suaugusius gyvūnus, gyvenančius laisvės sąlygomis. Tačiau šis rožiniu atspalviu žiūrėjimas į gamtą nepriartina prie tikrojo daugumos laukinių gyvūnų gyvenimo vaizdo.",
    "Iš tikrųjų daugumos laukinių gyvūnų gyvenimas pasižymi ne laisve, bet kova. Jie nuolat susiduria su griežtais oro sąlygomis, bado, liga ir traumomis, ir, panašiai kaip šuo ar žmogus jų padėtyje kentėtų, jie taip pat kenčia."
  ],
  "introduction.overview": "Sekantis yra laukinių gyvūnų kančios apžvalga, kodėl tai svarbu ir ką galime padaryti, kad padėtume.",
  "scale_of_suffering.id": "kančios-mastas",
  "scale_of_suffering.name": "Kančios Mastas",
  "scale_of_suffering.humans": "<0>Pasaulio žemėlapyje yra apie</0><1>8 milijardai žmonių.</1><2>",
  "scale_of_suffering.farmed_animals": "<0>Kiekvienam žmogui, planetos žemėlapyje, esama apie</0> <1>3-4 ūkinių gyvūnų,</1> <2>kuriems šiuo metu vyksta ūkinė veikla.</2>",
  "scale_of_suffering.farmed_fish": "...o tai net neįtraukia ūkinių žuvų, kurių skaičius yra apie 10-13 kiekvienam žmogui.",
  "scale_of_suffering.in_the_wild": "Tačiau... laukiniame gyvūnų pasaulyje:<br /><2>Kiekvienam žmogui tenka tarp:</2>",
  "scale_of_suffering.wild_birds": "10-50 laukinių paukščių",
  "scale_of_suffering.wild_mammals": "10-100 laukinių žinduolių",
  "scale_of_suffering.reptiles_and_amphibians": "10-10,000 roplių ir vabzdžių",
  "scale_of_suffering.fish": "1,000 - 100,000 žuvų",
  "scale_of_suffering.earthworms": "10,000 - 10⁶ žemės vikšrų",
  "scale_of_suffering.terrestrial_arthropods": "600,000 - 7*10⁸ sausumos sąnariuotų vabzdžių",
  "scale_of_suffering.insects": "600,000 - 7*10⁸ vabzdžių",
  "scale_of_suffering.in_existence": "...egzistuoja bet kuriuo metu.",
  "scale_of_suffering.conclusion": "Tai reiškia, kad dauguma individų yra laukiniai gyvūnai. Mastas tikrai stulbinantis.",
  "types_of_suffering.id": "kančios-tipai",
  "types_of_suffering.name": "Kančios Tipai",
  "types_of_suffering.heading": "<0>Dar blogiau,</0><1>Laukiniai gyvūnai kenčia siaubingais būdais:</1>",
  "types_of_suffering.hint": "Spustelėkite aukščiau esantį elementą, kad sužinotumėte daugiau.",
  "types_of_suffering.dialog_learn_more": "Sužinokite daugiau",
  "types_of_suffering.dialog_go_back": "Grįžti atgal",
  "types_of_suffering.accidents.description": "Laukiniai gyvūnai dažnai patiria nelaimingus atsitikimus ir traumas. Jie gali būti sužeisti plėšrūnais arba teritorijos ar poravimosi konfliktuose tarp savo rūšies; nudeginti miškų gaisrais arba užšaldyti staigių šalčių metu; įstrigti sudėtingose vietose, tokiuose kaip purvinos ištekliai arba užšaldyti ežerai, ir patirti skaudžią, ilgąją mirtį; arba tiesiog gali patirti nelaimingą atsitikimą gyvendami savo gyvenimą, panašiai kaip žmonės. Tačiau, skirtingai nei žmonės, laukiniai gyvūnai retai turi veiksmingos pagalbos galimybės, patyrę nelaimingus atsitikimus ar sužeidimus. Jie dažnai pajunta save beveik bejėgiais prieš stipresnius gyvūnus, ekstremalias oro sąlygas ir natūralias spąstas. Nepaisant to, žmonės kartais sugeba gelbėti sužeistus arba įstrigusius gyvūnus, net sunkiomis sąlygomis.",
  "types_of_suffering.accidents.title": "Nelaimingi atsitikimai",
  "types_of_suffering.anthropogenic_harms.description": "Antropogeninės žalos yra žalos, kurias sukelia žmonės ir yra tiesioginės tam tikrų veiksmų rezultatas, arba tyčinio, arba nenoriško. Pavyzdžiai tiesioginės tyčinės žalos yra žvejyba ir medžioklė. Kitas pavyzdys - tam tikrų gyvūnų tyčinė išnaikinimas. Tai gali būti ekonominės priežastys, pvz., kai jie nužudomi dėl neigiamo poveikio žemės ūkiui. Tai gali būti ir konservacinės priežastys, pvz., kai gyvūnai nužudomi dėl jų poveikio kitoms rūšims. Pavyzdžiai tiesioginės nenoriškos žalos yra, kai gyvūnai sužeidžiami arba nužudomi žemės ūkio mašinomis arba pervažiuojami transporto priemonių. Netiesioginės antropogeninės žalos apima žalą, kurią sukelia žmonių veiksmai, bet nėra konkretaus veiksmo tiesioginės pasekmės.",
  "types_of_suffering.anthropogenic_harms.title": "Antropogeninės žalos",
  "types_of_suffering.disease_and_parasitism.description": "Yra daug ligų, kurios paveikia laukinius gyvūnus gamtoje, ir jų visų negalima čia paminėti. Kai kurios iš jų yra ligos, nuo kurių kenčia ir žmonės, pvz., gripas, pneumonija, tuberkuliozė, cholera, ebola, antraksas, E. coli, salmoneliozė, difterija ir raupai. Vėžys taip pat paplitęs tiek sausumos, tiek jūrų gyvūnuose. Kai kurie banginių populiacijų yra paveikti vėžiu panašiomis normomis kaip ir žmonės. Kiti dažnai pasitaikantys gyvūnams, gyvenantiems laukine gamtoje, ligų yra pasitęsiojimas, lėtinė degeneracinė liga, Afrikos kiaulių maras, kirminai ir įvairios grybelinės infekcijos. Parazitų invazijos taip pat dažnos, ir jos paplitusios ir sunkios yra gyvūnams, kurių imuninė sistema silpninama kitais veiksniais, tokius kaip infekcinės ligos, oro sąlygos, mitybos pokyčiai, kūno pokyčiai arba stresas dėl priešiškų santykių su kitais gyvūnais.",
  "types_of_suffering.disease_and_parasitism.title": "Ligos ir parazitizmas",
  "types_of_suffering.harmful_weather_conditions.description": "Oro sąlygos, ypač temperatūra, labai įtakoja galimybę gyvūnams išgyventi ir būti sveikiems tam tikrose gyvenvietėse. Temperatūros svyravimai tam tikrose vietose gali turėti visų populiacijų mirties pasekmes. Daugelis gyvūnų kenčia dėl temperatūros pokyčių. Jie gali jaustis gerai dalį metų, bet patirti didelį nepatogumą ir sunkumų per ypatingai karštą vasarą arba šaltą žiemą. Šiltose zonose, tokiose kaip didžioji dalis Šiaurės Amerikos, Europos ir Azijos, vasarą ir žiemą gali būti dideli skirtumai tarp minimalių ir maksimalių temperatūrų. Gyvūnai, kurie nežiemoja ar neauga šaltuoju metų laiku, turi pakęsti didelius temperatūros svyravimus. Tai gali silpninti jų imuninę sistemą ir padaryti juos jautresnius ligoms.",
  "types_of_suffering.harmful_weather_conditions.title": "Oro sąlygos",
  "types_of_suffering.natural_disasters.description": "Laukiniams gyvūnams gyvenant gamtoje natūralios nelaimės yra itin pavojingos. Žemės drebėjimai, uraganai, vulkaniniai išsiveržimai, cunamiai ir miško gaisrai gali turėti pražūtingų pasekmių. Daugelis gyvūnų miršta, priguldyti arba palaidoti gyvi po dirvožemiu, pelenais, lave arba sniegu; sutraiškyti mirtinai sutrukdžius arba nudegus burims; sudužę į medžius ir uolas arba pasiekti kruša kailio mėtais. Kiti patiria rimtus sužalojimus, įskaitant pjūvius ir įtrūkimus akims, sparnams ir žiauburiams; kvėpavimo ir virškinimo sutrikimus, erozuotus dantis; mitybos trūkumą; ir apsinuodijimą nuo užteršto maisto ir vandens. Stiprūs vulkaniniai išsiveržimai ir gaisrai laikinai gali keisti regioninę oro sąlygą, vėsindami ar šildydami orą, keisdami vėjas arba sukeldami lietų.",
  "types_of_suffering.natural_disasters.title": "Gamtinės nelaimės",
  "types_of_suffering.predation.description": "Gyvūnai, kurie yra grobstomi, būna nužudomi ir suvalgomi įvairiais būdais. Kai kurie plėšrūnai gyvus gyvūnus valgo rutuliškai. Kai kurie gyvūnai, tokie kaip heronai ir kai kurių gyvatės rūšių, praryja grobį visą ir virškiną juos gyvus. Labai sunku įvertinti kančias, kurias kenčia gyvūnai, kai juos medžioja ir nužudo. Svarbu pažymėti, kad, be patiriamo skausmo atakos metu, grobio gyvūnai gali patirti psichologinį stresą nuo gyvenimo baimės dėl plėšrūnų.",
  "types_of_suffering.predation.title": "Medžioklė",
  "types_of_suffering.thirst_and_starvation.description": "Laukiniai gyvūnai gamtoje kenčia nuo bado ir išdžiūvimo, ir šią problemą lengva nuvertinti. Pavyzdžiui, jei gyvūnas yra beveik bado ribos, jis taps jautresnis plėšrūnams. Galime manyti, kad gyvūnas mirė dėl plėšimo, kai tikrasis mirties priežastis yra silpnumas arba rizikingesnis elgesys dėl badavimo. Atsižvelgiant į laukinių gyvūnų reprodukcinę strategiją ir populiacijos dinamiką, atrodo, kad trūkumo šaltinio problema tikriausiai yra svarbi kančių šaltinis.",
  "types_of_suffering.thirst_and_starvation.title": "Troškulys ir badas",
  "population_dynamics.id": "populiacijos-dinamika",
  "population_dynamics.name": "Populiacijos Dinamika",
  "population_dynamics.description": "Laukiniai gyvūnai dažnai turi daug vaikų, bet kad jų populiacija išliktų stabiliai, vidutiniškai kiekvienas tėvas gali turėti tik du palikuonis, kurie pasiekia brandą. <1>Tai reiškia, kad dauguma gyvūnų miršta jauni.</1>",
  "population_dynamics.learn_more": "Sužinokite daugiau",
  "proposed_solutions.id": "proposed-solutions",
  "proposed_solutions.heading": "Kaip galime padėti laukiniams gyvūnams",
  "proposed_solutions.description": "Laukinių gyvūnų kančių mastas gali atrodyti milžiniškas, bet mūsų veiksmai daro didžiulį skirtumą atskirų gyvūnų gyvenimui. Žmonės visame pasaulyje jau dirba su praktiniais sprendimais ir jūs galite būti vienas iš jų. Štai kaip:",
  "proposed_solutions.research.title": "Tyrimai ir plėtra",
  "proposed_solutions.research.description1": "Mums reikia geresnių būdų padėti laukiniams gyvūnams, ir tai prasideda nuo tyrimų. Mokslininkai dirba, kad suprastų, kaip gyvūnai patiria gyvenimą laukinėje gamtoje, kas jiems sukelia daugiausiai kančių ir kurie intervencijos metodai tikrai veikia.",
  "proposed_solutions.research.description2": "Tai apima tyrimų, kaip matuoti gyvūnų gerovę laukinėje gamtoje, populiacijos dinamiką ir poveikį ekosistemai. Kai tyrėjai sužino daugiau apie laukinių gyvūnų gerovę, jie gali nukreipti politikos formuotojus ir laukinės gamtos valdytojus link praktikų, kurios tikrai padeda gyvūnams, o ne tik saugo ekosistemas.",
  "proposed_solutions.research.description3": "Šiuo metu <1>mokslininkai atranda</1>, kaip įgyvendinti daugelį tiesioginių intervencijų, aptariamų žemiau, pavyzdžiui, plėtoti švietimo strategijas, kad padėtų daugiau žmonių suprasti, kodėl laukinių gyvūnų gerovė yra svarbi.",
  "proposed_solutions.disease_control.title": "Ligų prevencija",
  "proposed_solutions.disease_control.description1": "Vakcinacijos programos jau išgelbėjo milijonus laukinių gyvūnų nuo skausmingo mirimo.",
  "proposed_solutions.disease_control.description2": "Oralinė pasiutligės vakcinacija rodo, kas įmanoma. Europa nuo 1980-ųjų panaikino 99% pasiutligės lapėse mesdama iš lėktuvų vakcinos pripildytus masalus. Šiaurės Amerika sukūrė didžiulius pasiutligės nepaliestas zonas meškėnams, užkirsdama kelią tūkstančiams mirčių nuo ligos, kuri pažeidžia nervų sistemą ir sukelia savaites trunkančias kančias.",
  "proposed_solutions.disease_control.description3": "Tas pats metodas veikia su kitomis ligomis. Prerijos šunys vakcinuojami nuo maro, kol jis nesunaikino visų kolonijų. Laukiniai paukščiai saugomi nuo gripo virusų, kurie sukelia skausmingas kvėpavimo takų infekcijas ir galiausiai mirtį. Kiekviena programa reikalauja specialių vakcinų formulių su strateginiais pristatymo mechanizmais ir kruopščiu stebėjimu, kad būtų galima sekti, kaip gerai jos veikia.",
  "proposed_solutions.disease_control.description4": "Such programs demonstrate how medical interventions can address natural sources of suffering affecting millions of individual animals, representing a practical and scalable approach to improving wild animal welfare through conservation medicine.",
  "proposed_solutions.policy_advocacy.title": "Įstatymų ir politikos keitimas",
  "proposed_solutions.policy_advocacy.description1": "Politikos keitimas reiškia spaudimą dėl įstatymų, kurie apsaugo laukinius gyvūnus nuo žmonių sukelto žalos ir, kur įmanoma, taip pat sumažina natūralias kančias. Tai apima žalingų praktikų, tokių kaip laukinių gyvūnų prekyba, per didelis medžioklė ar išnaudojimas pramogoms, sustabdymą. Tai taip pat gali reikšti pagalbą mažinant kančias dėl natūralių žalų, tokių kaip gamtos katastrofos, ligos ar badas.",
  "proposed_solutions.policy_advocacy.description2": "Politikos keitimas taip pat gali reikšti gyvūnų gerovės pridėjimą prie vyriausybės sprendimų priėmimo procesų. Kartais politikos keitimas nepadeda gyvūnams iš karto, bet gali padidinti laukinių gyvūnų gerovės tyrimų finansavimą ir paruošti pagrindą didesniems pokyčiams ateityje.",
  "proposed_solutions.policy_advocacy.description3": "Šis darbas dažnai reiškia komandos darbą su gamtos saugotojais, mokslininkais ir įstatymų leidėjais. Tai sudėtinga, nes tradicinis išsaugojimas gali padėti kai kuriems gyvūnams, tuo pačiu pakenkdamas kitiems, bet tikslas yra sukurti įrodymais grįstą politiką, kuri tikrai sumažina kančias.",
  "proposed_solutions.artificial_intelligence.title": "Dirbtinis intelektas",
  "proposed_solutions.artificial_intelligence.description1": "Dirbtinis intelektas atveria naujas galimybes padėti laukiniams gyvūnams per geresnį stebėjimą ir protingesnes intervencijas. DI sistemos gali apdoroti vaizdus iš kamerų ir palydovų, kad stebėtų gyvūnų populiacijas ir buveinių sąlygas dideliu mastu. Jos gali sudaryti ekosistemų ryšių žemėlapius ir prognozuoti pažeidžiamumą maisto tinkluose ir migracijos keliuose, kol jie netapo kritiniais.",
  "proposed_solutions.artificial_intelligence.description2": "Geriau suprasdamas ekosistemų pokyčius, DI gali nukreipti intervencijas, kurios sumažina kančias nuo žmogaus ir laukinės gamtos konfliktų, buveinių naikinimo ir natūralių pavojų. Šis metodas padeda mums būti geresniais ekosistemų valdytojais, tuo pačiu teikiant prioritetą atskirų gyvūnų gerovei ir tvariam sambūviui.",
  "videos.id": "vaizdo-įrašai",
  "videos.name": "Vaizdo Įrašai",
  "videos.heading": "Vaizdo įrašai, kurie jums gali patikti",
  "videos.vegan_blind_spot.title": "Veganiškas Akloji Dėmė",
  "videos.vegan_blind_spot.description": "Šiame 20 minutų vaizdo įraše pateikiamas loginis argumentas dėl laukinių gyvūnų kančios mažinimo. Kaip ir ūkiniai gyvūnai, laukiniai gyvūnai taip pat reikalingi mūsų pagalbos, bet tai yra problema, dėl kurios daugelis gyvūnų gynėjų nedaug apsvarstė.",
  "videos.was_introduction.title": "Laukinių gyvūnų kančia: Įvadas",
  "videos.was_introduction.description": "Kančios dažnai nusveria laimę laukinių gyvūnų gyvenimuose dėl mitybos nepakankamumo, ligų, žmogaus poveikio ir daugelio kitų veiksnių. Laukinių gyvūnų kančią galima mažinti gelbėjant ir gydant sergančius ar sužeistus gyvūnus. Žmonės kišasi į gamtą, siekdami mažinti savo kančią, ir laukiniai gyvūnai nusipelno tos pačios moralinės pagalbos.",
  "videos.vegan_mistake.title": "Veganai ir mėsos valgytojai abu daro šią klaidą",
  "videos.vegan_mistake.description": "Tie, kurie laikosi veganizmo ir tie, kurie valgo mėsą, dažnai pasitraukia į gamtos apeliacijos klaidą. Mūsų supratimas apie tai, kas yra natūralu ar nenatūralu, yra arbitrariškas, tačiau gamtos apeliacija dažnai naudojama teisinti dalykus, kuriuos kitaip laikytume nemoraliais ar neteisingais, įskaitant laukinių gyvūnų kančią.",
  "videos.brown_university.title": "Laukinių gyvūnų gerovė - Braun universiteto efektyvaus altruizmo seminaras",
  "videos.brown_university.description": "Gerovė yra individų subjektyvios patirties neto vertė, kurią taip pat galima vadinti laimės ar gerovės pojūčiu. Laukinių gyvūnų gerovę galima kiekybiškai įvertinti, atsižvelgiant į mastą (laukinių gyvūnų skaičių) ir intensyvumą. Wild Animal Initiative šiuo metu sutelkta į pajėgumų kūrimą siekiant skatinti laukinių gyvūnų gerovę.",
  "videos.yellowstone.title": "Tiesos apie Yellowstone",
  "videos.yellowstone.description": "Vilkų reintegracija į Yellowstone nacionalinį parką buvo švenčiama daugelio, bet ar ši intervencija padarė pasaulį geresnį?",
  "videos.evolution.title": "Kaip evoliucija gali padėti mums suprasti laukinių gyvūnų gerovę",
  "videos.evolution.description": "Šiame 22 minučių vaizdo įraše Mal Graham iš Wild Animal Initiative paaiškina pagrindines evoliucijos biologijos sąvokas ir kaip šios sąvokos formuoja mūsų suvokimą apie laukinių gyvūnų gerovę. Jiems pateikiami klausimai ir priekaištai, bei raginama atlikti daugiau tyrimų šia tema.",
  "videos.vegan_world.title": "Kaip veganų pasaulyje gali būti DAUGIAU kančios",
  "videos.vegan_world.description": "Humane Hancock aptaria etinius rewildingo, ekosistemų atkūrimo kitose planetose ir simuliacijų padarinius. Šiuo metu praktikuojamas rewildingas dažnai didina laukinių gyvūnų kančią, tuo tarpu kosmoso kolonizacija ir simuliacijos gali padidinti kančią be tinkamos moralinės apmąstymo.",
  "videos.environmental_ethics.title": "Gyvūnų etika ir aplinkosauginė etika",
  "videos.environmental_ethics.description": "Kurie subjektai nusipelno moralinės pagarbos? Ekocentrizmas vertina ekosistemų išsaugojimą kaip visumos be atsižvelgimo į jų sudėtinėse individuose gerovę, tuo tarpu biocentrizmas vertina visų gyvų būtybių gerovę. Pateikiami argumentai už ir prieš ekocentrizmą bei biocentrizmą.",
  "videos.was_solution.title": "Kaip IŠSPRENDŽIAMA laukinių gyvūnų kančia",
  "videos.was_solution.description": "Šiame pusvalandžio vaizdo įraše Humane Hancock aptaria galimus laukinių gyvūnų kančios sprendimus. Temos apima vakcinacijas nuo ligų, vaisingo kontrolę siekiant užkirsti kelią bado atsiradimui ir genetinį inžineriją. Jis pateikia keletą kiekvienos metodo pavyzdžių, kurie jau buvo taikyti, taip pat priekaištus šiems metodams.",
  "videos.ways_to_help.title": "Būdai padėti laukiniams gyvūnams",
  "videos.ways_to_help.description": "Dažniausios laukinių gyvūnų kančios priežastys yra badas, liga, sužalojimai ir tinkamo prieglobsčio stoka. Pristatomi kelio būdai padėti laukiniams gyvūnams ir pateikiami pavyzdžiai, įskaitant ligų gydymą ir prevenciją, sužalojimų gydymą, rūpinimąsi našlėmis gyvūnais ir tinkamo prieglobsčio bei kitų išteklių teikimą.",
  "videos.cosmic_skeptic.title": "Cosmic Skeptic apie laukinių gyvūnų kančią",
  "videos.cosmic_skeptic.description": "Humane Hancock susitinka su kolega Youtuberiu Cosmic Skeptic ilgos formos pokalbyje apie laukinių gyvūnų kančios klausimą. Jei mes turime moralinę pareigą būti veganais, ar mes taip pat turime moralinę pareigą padėti laukiniams gyvūnams? Jų pokalbis paliečia filosofiją, aplinkosaugą ir biologinę įvairovę, bei žmonių perteklių.",
  "videos.beginners_guide.title": "Pradedančiojo vadovas laukinių gyvūnų kančiai",
  "videos.beginners_guide.description": "Oskaras Horta, filosofijos profesorius ir vienas iš Animal Ethics įkūrėjų, kalba Londono ekonomikos mokykloje apie laukinių gyvūnų kančią. Jis kalba apie esamus pastangas padėti laukiniams gyvūnams, kodėl tai svarbu ir pabrėžia naujus tyrimų lauko biologijos tyrimų aspektus. Sąmoningumo kėlimas yra svarbus būdas plėsti judėjimą.",
  "videos.new_featured_video.title": "Laukinių gyvūnų kančios - IARC, Liuksemburgas",
  "videos.new_featured_video.description": "Humane Hancock teigia, kad laukinių gyvūnų kančios yra plati, bet nepastebėta moralės krizė. Jis meta iššūkį romantizuotam gamtos vaizdui, parodydamas, kad dauguma gyvūnų kenčia nuo bado, ligų, plėšrūnų ir ankstyvos mirties, ir pabrėžia, kad rūšys ir ekosistemos nekenčia—kenčia individai.",
  "videos.david_attenborough.title": "Kodėl aš nustojau idealizuoti Deividą Attenborough",
  "videos.david_attenborough.description": "Šiame 21 minučių vaizdo įraše Humane Hancock kritiškai žiūri į Deivido Attenborougho darbą ir filosofiją. Ekosistemos, kurias Attenborough vadina „tobulomis“, iš tikrųjų nuolat kinta, ir jo dokumentika prisideda prie mūsų iškraipytos gamtos ir laukinių gyvūnų gyvenimo suvokimo.",
  "common_objections.id": "bendros-prieštaravimai",
  "common_objections.name": "Bendros Prieštaravimai",
  "common_objections.heading": "Bendri prieštaravimai padedant laukiniams gyvūnams",
  "common_objections.its_not_ours.id": "its-not-ours",
  "common_objections.its_not_ours.label": "Tai ne mūsų atsakomybė",
  "common_objections.its_not_ours.content": "Kai kurie žmonės tvirtina, kad mes neesame atsakingi už laukinių gyvūnų kančią, nes mes jos sukėlėme. Tačiau pagalba gyvūnams būtina todėl, kad jie mums jos reikia. Jei tikime, kad tai mūsų moralinė pareiga padėti pažeidžiamiausiems visuomenės nariams, nepriklausomai nuo to, ar mes sukėlėme jų kančią, tuomet turėtume taip pat parodyti tą patį užuojautą laukiniams gyvūnams.",
  "common_objections.we_will_make_it_worse.id": "we-will-make-it-worse",
  "common_objections.we_will_make_it_worse.label": "Mes pabloginsime padėtį/ekosistemos pernelyg sudėtingos!",
  "common_objections.we_will_make_it_worse.content": "Kai kurie gali tvirtinti, kad intervencija gamtoje siekiant sumažinti gyvūnų kančią gali padaryti daugiau žalos, nes ekosistemos yra sudėtingos ir mes jų visiškai nesuprantame. Tačiau, nepaisant žmogaus organizmo sudėtingumo ir mūsų supratimo ribojimų, mes vis tiek atliekame tyrimus ir kišamės remdamiesi atidžiu potencialių rizikų ir naudos apsvarstymu. Nors reikia daugiau tyrimų dėl galimų intervencijos poveikio, per anksti teigti, kad bet kokia galima intervencija padarys daugiau žalos, ir turėtume spręsti šį klausimą atviru protu ir noru mokytis ir prisitaikyti, kaip įgauname daugiau žinių ir patirties.",
  "common_objections.nothing_we_can_do.id": "nothing-we-can-do",
  "common_objections.nothing_we_can_do.label": "Mes nieko negalime padaryti!",
  "common_objections.nothing_we_can_do.content": "Tai tiesiog netiesa. Jau dabar yra žmonių, kurie teikia pagalbą sergantiems, sužeistiems ar našlėms gyvūnams. Ir nors galbūt sunku padėti laukiniams gyvūnams didesniu mastu, per anksti daryti išvadą, kad negalime padaryti jiems geresnės padėties. Dėl šios problemos trūkumo tyrimams ir dėmesio, nėra pakankamai įrodymų teigti, kad bet koks bandymas padėti laukiniams gyvūnams neišvengiamai nesėkmingas. Net jei masinė intervencija šiuo metu yra neįmanoma, negalime numatyti, kas bus galima ateityje.",
  "common_objections.cannot_consent.id": "cannot-consent",
  "common_objections.cannot_consent.label": "Bet ar laukinių gyvūnų kančia natūrali?",
  "common_objections.cannot_consent.content": "Taip, tai tiesa, kad tai, kas natūralu, nereiškia būtinai, kad tai gerai. Pavyzdžiui, raupai buvo natūralus reiškinys, bet galiausiai buvo gerai, kad jie buvo išnaikinti. Laukinių gyvūnų gerovės sritis iššaukia paplitusią klaidingą prielaidą, kad natūralu reiškia gerai. Iš tikrųjų tai gali būti dar viena priežastis dirbti šiuo klausimu: laukinių gyvūnų gerovės gynimas gali padėti mums padaryti moralinę pažangą plėsdami savo moralinį apskritimą ir galimai sukurti precedentą sprendžiant skaitmeninio jautrumo problemas ateityje.",
  "common_objections.too_big_of_a_problem.id": "too-big-of-a-problem",
  "common_objections.too_big_of_a_problem.label": "Laukinių gyvūnų kančia pernelyg didelė problema, kad būtų galima ją išspręsti!",
  "common_objections.too_big_of_a_problem.content": "Nebūti galimybės visiškai išspręsti problemos nėra priežastis, kodėl mes neturėtume stengtis tai padaryti. Galų gale, nepaisant to, kad kančia yra neišvengiama gyvenimo dalis, mes vis tiek stengiamės pagerinti žmonių gyvenimus per medicininį gydymą, socialinę paramą ir kitus intervencijos metodus. Panašiai, nors laukinių gyvūnų kančios mastas gali būti platus, įgyvendinant net mažo masto intervencijas galima padaryti svarbų skirtumą tiems gyvūnams, kuriems padedame. Tai tiesa, kad mes galbūt negalėsime padėti kiekvienam laukiniam gyvūnui, bet tai nemažina tokių gyvūnų, kuriems padedame, vertės.",
  "common_objections.factory_farming_first.id": "factory-farming-first",
  "common_objections.factory_farming_first.label": "Pirmiausia turėtume spręsti ūkininkavimo problemą!",
  "common_objections.factory_farming_first.content": "Nors suprantama, kad daugelis gyvūnų gynėjų daugiausiai dėmesio skiria ūkininkavimo gyvūnų kančios problemai dėl šios problemos didesnės padėties, vis tiek svarbu būti informuotiems apie laukinių gyvūnų kančios problemą dėl mūsų dabartinių ir būsimų veiksmų potencialaus poveikio. Pavyzdžiui, rewildingo programos dažnai neatsižvelgia į sukurtų individų gyvūnų gerovę ar galimybę padidinti kančią kitiems aplinkiniams aplinkos ekosistemoms plėtojant ir platinant laukinius gyvūnus.",
  "common_objections.resources_better_spent_on_humans.id": "resources-better-spent-on-humans",
  "common_objections.resources_better_spent_on_humans.label": "Ištekliai geriau panaudoti žmonėms",
  "common_objections.resources_better_spent_on_humans.content": "Pagalba žmonėms ir pagalba gyvūnams nėra tarpusavyje nesuderinami dalykai. Daugelis pasaulio iššūkių gali būti sprendžiami vienu metu, o užuojauta nėra ribotas išteklius. Atsižvelgiant į kančių gamtoje mastą, net dalies mūsų pastangų paskyrimas gali sukurti prasmingus pagerėjimus nepakenksiant žmonėms skirtam darbui.",
  "common_objections.cant_know_whats_good.id": "cant-know-whats-good",
  "common_objections.cant_know_whats_good.label": "Mes negalime žinoti, kas jiems 'gerai'",
  "common_objections.cant_know_whats_good.content": "Nors mes galbūt niekada visiškai nesuprasime kiekvieno gyvūno patirties, vis tiek galime priimti gerai pagrįstus sprendimus kančių mažinimui. Ekologijos, veterinarijos mokslo ir laukinės gamtos valdymo tyrimai jau vadovauja intervencijoms, kurios gerina sveikatą ir išgyvenimą. Taikydami šiuos metodus orientuodamiesi į gerovę, galime veikti atsargiai, bet veiksmingai padėdami.",
  "common_objections.unintended_consequences.id": "unintended-consequences",
  "common_objections.unintended_consequences.label": "Mes rizikuojame nepageidaujamomis pasekmėmis",
  "common_objections.unintended_consequences.content": "Tiesa, kad bet kuri intervencija neša tam tikrą riziką, bet tai nėra priežastis visiškai vengti veiksmų. Daugelyje gyvenimo sričių mes veiksime atsargiai tyrinėdami rezultatus ir prireikus koreguodami savo požiūrį. Pradėdami nuo mažo, stebėdami poveikį ir mokydamiesi iš kiekvieno žingsnio, galime sumažinti žalos tikimybę, tuo pačiu metu spręsdami rimtas kančias gamtoje.",
  "common_objections.playing_god.id": "playing-god",
  "common_objections.playing_god.label": "\"Dievo vaidmens vaidinimasˮ / \"Nenatūralus arogantiškumasˮ",
  "common_objections.playing_god.content": "Intervencija kančių mažinimui nėra gamtos kontrolės klausimas, o užuojautos rodymas, kai turime galimybę padėti. Mes jau kišamės į gamtos procesus žmonių gyvybėms gelbėti, pavyzdžiui, per nelaimių pagalbą ar ligų prevenciją. To paties rūpesčio išplėtimas laukiniams gyvūnams yra tiesiog to paties moralinio rūpesčio taikymas visiems būtybėms, kurios gali kentėti.",
  "how_to_help.id": "kaip-pagalba",
  "how_to_help.name": "Kaip galite padėti?",
  "how_to_help.heading": "Kaip Galite Padėti?",
  "how_to_help.awareness.title": "Kelti sąmoningumą",
  "how_to_help.awareness.subtitle": "Dalinkitės šiuo puslapiu",
  "how_to_help.awareness.link_copied": "Nuoroda nukopijuota!",
  "how_to_help.awareness.share": "Dalinkitės socialiniuose tinkluose",
  "how_to_help.donate.title": "Aukokite labdarai",
  "how_to_help.donate.subtitle": "Peržiūrėkite labdaras",
  "how_to_help.newsletter.title": "Naujienlaiškio prenumerata",
  "how_to_help.newsletter.subtitle": "Užsiprenumeruokite čia",
  "how_to_help.description": "Be to, galite rasti karjeros galimybių, gauti karjeros patarimų ir prisijungti prie bendruomenės <community-link>čia</community-link>. Mokslininkas? Perskaitykite šį <starter-guide-link>pradžios vadovą</starter-guide-link> arba <grants-link>pateikite paraišką dėl stipendijos</grants-link>!",
  "how_to_help.more_opportunities": "Peržiūrėti daugiau galimybių",
  "organizations.id": "organizacijos",
  "organizations.name": "Organizacijos",
  "organizations.heading": "Organizacijos, dirbančios su laukinių gyvūnų kančia",
  "organizations.cta.careers": "Karjera",
  "organizations.cta.donate": "Aukokite",
  "organizations.cta.visit": "Eiti",
  "organizations.cta.volunteer": "Savanoriauti",
  "organizations.wild_animal_initiative.description": "Laukinių gyvūnų iniciatyva (WAI) šiuo metu veikia JAV, kur jie dirba stiprinant gyvūnų gynimo judėjimą kurdami akademinę sritį, skirtą laukinių gyvūnų gerovei.",
  "organizations.wild_animal_initiative.urls.website": "https://www.wildanimalinitiative.org/",
  "organizations.wild_animal_initiative.urls.donate": "https://www.wildanimalinitiative.org/donate",
  "organizations.wild_animal_initiative.urls.careers": "https://www.wildanimalinitiative.org/career",
  "organizations.animal_ethics.description": "Animal Ethics siekia pakeisti požiūrį į nežmoniškus gyvūnus. Jų vizija yra pasaulis, kuriame jautrūs būtybės gauna visą moralinį apsvarstymą.",
  "organizations.animal_ethics.urls.website": "https://www.animal-ethics.org/",
  "organizations.animal_ethics.urls.donate": "https://www.animal-ethics.org/support-us",
  "organizations.animal_ethics.urls.volunteer": "https://www.animal-ethics.org/volunteer/",
  "organizations.rethink_priorities.description": "Tyrimų organizacija, informuojanti politikus ir fondus, kaip efektyviai padėti žmonėms ir gyvūnams dabar ir ateityje.",
  "organizations.rethink_priorities.urls.website": "https://rethinkpriorities.org/",
  "organizations.rethink_priorities.urls.donate": "https://rethinkpriorities.org/donate",
  "organizations.rethink_priorities.urls.careers": "https://rethinkpriorities.org/career-opportunities",
  "organizations.faunalytics.description": "Faunalytics misija yra suteikti gyvūnų gynėjams prieigą prie tyrimų, analizės, strategijų ir žinučių, kurios maksimizuoja jų efektyvumą mažinant gyvūnų kančią.",
  "organizations.faunalytics.urls.website": "https://faunalytics.org/",
  "organizations.faunalytics.urls.donate": "https://faunalytics.org/donate",
  "organizations.faunalytics.urls.volunteer": "https://faunalytics.org/volunteer",
  "organizations.waw_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_for_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.description": "Taip pat labai rekomenduojame apsilankyti <2>Wild Animal Welfare Committee</2>, <5>Center on Long-Term Risk</5>, <9>Center for Reducing Suffering</9>, <12>Welfare Footprint</12> ir <15>New York University's (NYU) Wild Animal Welfare program</15>!",
  "resources.id": "ištekliai",
  "resources.name": "Ištekliai",
  "resources.heading": "Kiti ištekliai, kurie jums gali patikti",
  "resources.blogs.name": "Tinklaraščiai",
  "resources.blogs.cta": "Skaityti",
  "resources.blogs.select_resource_type": "Pasirinkite išteklių tipą",
  "resources.blogs.ways_to_reduce.title": "Būdai mažinti laukinių gyvūnų kančią",
  "resources.blogs.ways_to_reduce.description": "Jei tikime norėdami padėti apie trilijonų stuburinčiųjų ir kvintilijonų be stuburo gyvūnams laukiniame pasaulyje, turime būti pasiruošę ilgam ir sunkiam kelio į sėkmę. Laukinių gyvūnų kančia (LČK) ne tik ginčytina; tai taip pat labai sudėtinga.",
  "resources.blogs.potential_solutions.title": "Laukinių gyvūnų kančios: galimos sprendimų CRISPR",
  "resources.blogs.potential_solutions.description": "Daugumai gyvūnų gynimo šalininkų nesukelia problemų intervencija gamtoje siekiant užkirsti kelią arba sumažinti žalą, kurią daro žmonės. Pavyzdžiui, veisimo programos, skirtos padėti rūšims atsinaujinti po grobimo ar gyvenamosios vietos praradimo, yra santykinai neginčytinos praktikos.",
  "resources.blogs.relevance.title": "Laukinių gyvūnų kančios svarba",
  "resources.blogs.relevance.description": "Visuomenė tampa vis labiau sąmoninga apie nežmoniškų gyvūnų patiriamą kančią žmonių rankose. Daugelis supranta šokiruojančias realijas dėl fabrikinių ūkių, arba matė baisius vaizdo įrašus ir nuotraukas, kuriose gyvūnai yra apleisti ir šlykščiai elgiamasi su jais.",
  "resources.blogs.humanity_impact.title": "Žmonijos poveikis laukinių gyvūnų kančiai",
  "resources.blogs.humanity_impact.description": "Yra galimybė, kad dabar daugybė trilijonų ar kvintilijonų laukinių gyvūnų patiria gyvenimus, kurie apima siaubingą kančią. Daugeliui gyvūnų plėšikavimo grėsmė yra beveik nuolatinė, kas griežtesniais terminais reiškia perspektyvą patirti siaubingą skausmą ir baimę būti suvalgytam gyvam.",
  "resources.blogs.importance.title": "Laukinių gyvūnų kančios svarba",
  "resources.blogs.importance.description": "Laukinių gyvūnų skaičius ženkliai viršija fabrikinių ūkių, laboratorijų ar augintinių gyvūnų skaičių. Todėl gyvūnų gynimo šalininkai turėtų apsvarstyti pastangas atkreipti dėmesį į kančią, kurią patiria natūralioje aplinkoje.",
  "resources.blogs.why_it_matters.title": "Kodėl svarbu rūpintis laukinių gyvūnų kančia",
  "resources.blogs.why_it_matters.description": "Daugelis žmonių turi rožinį laukinių gyvenimo vaizdą. Kai kurie mano, kad nežmoniški gyvūnai gyvena kaip rojus laukinėje gamtoje. Tačiau gyvūnai, gyvenantys gamtoje, turi gyvenimus, kurie yra toli nuo idiliškumo, ir dauguma jų turi susidurti su nuolatine baisios kančios grėsme.",
  "resources.blogs.wildfires.title": "Laukių gaisrai ir gyvūnų apsaugos tobulosios intervencijos strategijos",
  "resources.blogs.wildfires.description": "Gaisrai, be žmogaus kančios, taip pat veikia begalę laukinių gyvūnų, sukelia jų stresą, traumas ir įvairias fiziologines bei elgsenos pokyčius.",
  "resources.blogs.wild_frontier.title": "Gyvūnų gerovės laukinės sienos",
  "resources.blogs.wild_frontier.description": "Mal Graham gyvenime sunkiausias momentas buvo, kai jos laboratorijoje mirė penki gyvatės. Jie pradėjo daktaro studijų programą, kurioje tirė šokinėjančias ir skrendančias gyvatės. Yra keletas gyvatės rūšių, kurios ne tik gyvena medžiuose, bet ir gali šokti iš vienos į kitą.",
  "resources.books.name": "Knygos",
  "resources.books.kind.kindle": "Kindle",
  "resources.books.kind.paperback": "Minkštas viršelis",
  "resources.books.kind.hardcover": "Kietas viršelis",
  "resources.books.kind.digital": "Skaitmeninė",
  "resources.books.ethics.title": "Laukinių gyvūnų etika",
  "resources.books.ethics.description": "Nors daugelis etikų intuitu šiurpsta, kad turėtume palikti gamtą ramybėje, Kyle Johannsen tvirtina, kad turime pareigą tyrinėti saugius būdus, kaip teikti masinę pagalbą laukiniams gyvūnams. Naudojant sąvokas iš moralinės ir politinės filosofijos analizuojama laukinio gyvūnų kančios problema. Johannsen tyrinėja, kaip kolektyvinė, institucinė pareiga padėti laukiniams gyvūnams turėtų būti suprantama.",
  "resources.books.making_a_stand.title": "Stovėjimas dėl gyvūnų",
  "resources.books.making_a_stand.description": "Įtraukiantis ir provokuojantis mąstyti, ši knyga nagrinėja, kaip žmonės mato ir elgiasi su kitais gyvūnais ir teigia, kad turėtume išplėsti lygiavertį dėmesį ir pagarbą visiems, tiek žmonėms, tiek ne žmonėms. Mūsų pasaulį siaubia „ismos“, tokie kaip rasizmas ir seksizmas, bet mes galime būti praleidę labai svarbų: žvėrestizmą.",
  "resources.books.saving_animals.title": "Gyvūnų gelbėjimas",
  "resources.books.saving_animals.description": "Praėjusiais trisdešimtmečiais gyvūnų teisių gynėjai įkūrė viską, nuo dramblų prieglaudų Afrikoje iki prieglaudų, kurie reabilituoja medicininiuose bandymuose naudojamus gyvūnus, iki namų farminiams gyvūnams, apleistiems augintiniams ir pramogų gyvūnams, kurie išgyveno savo „našumo“ laikotarpį. Gyvūnų gelbėjimas yra pirmoji pagrindinė etnografija, skirta šiems vietoms įkurti.",
  "resources.books.saving_ourselves.title": "Gyvūnų gelbėjimas, gelbėjantys save",
  "resources.books.saving_ourselves.description": "2020 m. COVID-19, Australijos miškų gaisai ir kitos pasaulinės grėsmės tarnavo kaip ryškūs priminimai, kad žmonių ir nežmonių likimai vis labiau susiję. Žmonių naudojimas nežmoniškiems gyvūnams prisideda prie pandemijų, klimato kaitos ir kitų pasaulinių grėsmių, kurios, savo ruožtu, prisideda prie biodviejų praradimo, ekosistemų žlugimo ir nežmoniško skausmo.",
  "resources.books.wild_souls.title": "Laukinių sielos",
  "resources.books.wild_souls.description": "Apsaugoti laukinius gyvūnus ir išsaugoti aplinką yra du idealai, atrodo, taip neatsiejami, kad beveik neišskiriami. Bet iš tikrųjų, tarp gyvūnų gerovės ir konservacijos mokslo yra erdvė, kurioje šie ideoligai susiduria. Tai pirmoji knyga, kurioje sprendžiami gyvūnų kančios fiziologiniai aspektai. Ji tyrinėja skausmo priežastis: fizinį diskomfortą, troškulį ir bado pojūtį, organizmo reakcijas, kurios veda prie skausmo, ir suteikia supratimą, kaip galima valdyti skausmą.",
  "resources.books.ufaw.title": "Gyvūnų kančios fiziologija ir elgsena",
  "resources.books.ufaw.description": "Parašyta eksperto, specializuojančiose fiziologinėse gerovės aspektuose, ši knyga yra pirmoji, kuri sprendžia fiziologinius gyvūnų kančios aspektus. Ji tyrinėja skausmo priežastis: fizinį diskomfortą, troškulį ir bado pojūtį, organizmo reakcijas, kurios veda prie skausmo, ir suteikia supratimą, kaip galima valdyti skausmą.",
  "resources.podcasts.name": "Podcastai",
  "resources.podcasts.cta": "Klausykitės",
  "resources.podcasts.knowing_animals.title": "Mažinant laukinių gyvūnų kančią su Kyle Johannsen",
  "resources.podcasts.knowing_animals.description": "Šiame epizode mums prisijungia daktaras Kyle Johannsen. Kyle yra Kvebeko universiteto Kanadoje asocijuotas filosofijos profesorius. Mes aptariame jo 2020 m. knygą „Laukinių gyvūnų etika“, kurią išleido „Routledge“.",
  "resources.podcasts.wildness.title": "Kam rūpi laukiniai gyvūnai? su Maia Laperle",
  "resources.podcasts.wildness.description": "Maia pristato laukinių gyvūnų gerovės vertybes ir principus, interviuojant laukinių gyvūnų gerovės srityje vadovaujantį asmenį. Kiekvienoje serijoje vedėjas Maia Laperle tyrinėja pagrindinius laukinių gyvūnų gerovės sąvokas ir tai, ką mes žinome ir nežinome apie gyvenimą laukine prigimtimi.",
  "resources.podcasts.the_reality_check.title": "Brian Tomasik apie laukinių gyvūnų kančią",
  "resources.podcasts.the_reality_check.description": "Mūsų svečias Brian Tomasik atveria mūsų akis į laukinių gyvūnų kančią. Brian Tomasik rašo apie etiką, gyvūnų gerovę ir ateities perspektyvas iš kančios fokusuoto požiūrio savo pagrindinėje svetainėje „Esejai apie kančios mažinimą“.",
  "resources.podcasts.eighty_thousand_hours.title": "Persis Eskander apie laukinę gyvūnų gerovę ir tai, ką, jei visai, daryti",
  "resources.podcasts.eighty_thousand_hours.description": "Drambžiai su grandinėmis kelioninio cirko renginiuose; nėščios kiaulės įstrigusios skryniai dydžio dėžėse ūkiuose; elniai, gyvenantys laukiniame. Mes turėtume priimti paskutinį kaip malonų pertraukimą nuo siaubo, teisingai?",
  "resources.podcasts.philosophy.title": "Kyle Johannsen, Laukinių gyvūnų etika: laukinių gyvūnų kančios moralinė ir politinė problema",
  "resources.podcasts.philosophy.description": "Daugelis jautrių (arba galbūt jautrių) laukinių gyvūnų sekė reprodukcinę strategiją, kurioje jie turi didelį palikuonių skaičių, iš kurių dauguma greitai kenčia ir miršta arba ilgai kenčia ir miršta.",
  "resources.websites.name": "Svetainės",
  "resources.websites.cta.visit": "Aplankyti",
  "resources.websites.cta.donate": "Paaukoti",
  "resources.websites.effective_altruism.title": "Efektyvus altruizmas",
  "resources.websites.effective_altruism.description": "Efektyvus altruizmas yra projektas, kurio tikslas yra rasti geriausius būdus padėti kitiems ir juos įgyvendinti. Tai ir tyrimų sritis, kuri siekia nustatyti pasaulio skaudžiausius problemas ir geriausius jų sprendimus, ir praktinė bendruomenė, kuri siekia naudoti tuos atradimus tam, kad darytų gera.",
  "resources.websites.reducing_suffering.title": "Kančios mažinimas",
  "resources.websites.reducing_suffering.description": "Šioje svetainėje pateikiamos raštai apie kančios mažinimo temą, įskaitant nežmoniškų gyvūnų ir tolimesnio ateities būtybių kančią. Dauguma turinio yra parašyta Brian Tomasik, nors keletas straipsnių parašyta kitų.",
  "resources.websites.animal_charity_evaluators.title": "Gyvūnų labdaros vertintojai",
  "resources.websites.animal_charity_evaluators.description": "Gyvūnų labdaros vertintojai pradėjo veikti 2012 m. „Efektyvaus gyvūnų aktyvizmo“ (EAA) vardu, kaip Jungtinės Karalystės organizacijos „80 000 valandų“ skyrius - organizacija, skirta suteikti karjeros patarimus žmonėms, norintiems būti labai efektyvūs savo darbe.",
  "resources.websites.center_for_reducing_suffering.title": "Kančios mažinimo centras",
  "resources.websites.center_for_reducing_suffering.description": "Kančios mažinimo centras (CRS) yra tyrimų centras, kuris siekia sukurti ateitį su mažiau kančios, ypatingą dėmesį skirdamas intensyviausios kančios mažinimui.",
  "resources.websites.world_animal_protection.title": "Pasaulinė gyvūnų apsauga",
  "resources.websites.world_animal_protection.description": "„Mes saugome pasaulio gyvūnus. Tai mes visada darėme ir visada darysime.“ Pasaulinė gyvūnų apsauga dirba kartu su vietiniais partneriais, siekdama didžiausio poveikio, mes veikiame daugiau nei 50 šalių.",
  "resources.websites.animal_advocacy_careers.title": "Gyvūnų advokatūros karjera",
  "resources.websites.animal_advocacy_careers.description": "Gyvūnų advokatūros karjera (AAC) yra organizacija, kuri siekia spręsti gyvūnų advokatų judėjimo karjeros ir talentų kamščius, ypač farminiam gyvūnų judėjimui. Mes teikiame karjeros paslaugas individams, turintiems skirtingo lygio patirties su gyvūnų apsauga.",
  "resources.websites.eighty_thousand_hours.title": "80 000 valandų",
  "resources.websites.eighty_thousand_hours.description": "Jūsų karjeroje turite apie 80 000 darbo valandų: 40 metai x 50 savaitės x 40 valandos. Jei norite turėti teigiamą poveikį savo gyvenimui, jūsų karjeros pasirinkimas turbūt yra geriausia galimybė tai padaryti. Tai reiškia, kad verta rimtai apsvarstyti, kaip naudoti šį laiką efektyviausiai.",
  "conclusion.id": "išvada",
  "conclusion.name": "Išvada",
  "conclusion.heading": "Kartu galime pagerinti laukinių gyvūnų gyvenimą.",
  "conclusion.text": "<0>Didėjantis moralinis susirūpinimas gyvūnais pastaraisiais metais yra sveikintinas vystymasis. Tapti vis labiau reta rasti žmonių, kuriems nerūpi gyvūnų kančia. Mes suprantame, kad kančia yra neigiama patirtis bet kuriam individui, kuris ją patiria, nepriklausomai nuo jų rūšies ar vietos, ar tai būtų namas, ūkis ar miškas. Jų kančia turi reikšmę. Tai svarbu jiems. Ir tai turėtų svarbėti mums.</0><1>Jei jūs rūpinatės laukiniais gyvūnais, mes raginame prisijungti prie mūsų misijos pagerinti jų gyvenimą. Apie sąlygas, kurias patiria laukiniai gyvūnai, yra daug ko išmokti. Šiame puslapyje pateikiama tik trumpa problemos apžvalga. Tikrovė yra tokia, kad daugelis gyvūnų desperatiškai reikalingi pagalbos, ir žmonės kaip jūs turi galią padaryti skirtumą. Tikimės, kad pasirinksite imtis veiksmų ir padėti mums mūsų pastangose.</1>",
  "conclusion.thank_you": "Ačiū.",
  "conclusion.support.heading": "Prašome svarstyti mūsų darbo palaikymą!",
  "conclusion.support.description": "Ši svetainė nebūtų galima be jūsų palaikymo. Ačiū!",
  "conclusion.support.cta": "Palaikykite mus",
  "conclusion.special_thanks.label": "Specialūs ačiū",
  "conclusion.special_thanks.description": "Mūsų draugams ir patarėjams iš <2>Wild Animal Initiative</2>, <5>Animal Ethics</5> ir <9>Rethink Priorities</9>. Ypač ačiū <12>Jack Hancock</12> už parašytą turinį ir <16>Kate Rodman</16> už nuostabius iliustracijus. Ši svetainė nebūtų buvusi galima be visų dedikacijos ir palaikymo!",
  "conclusion.credits.label": "Kreditai ir šaltiniai",
  "conclusion.credits.how_many_wild_animals.label": "Kiek yra laukinių gyvūnų?",
  "conclusion.credits.malnutrition.label": "Makrotrifos ir mikrotrifos laukiniuose gyvūnuose",
  "conclusion.credits.what_is_was.label": "Kas yra laukinių gyvūnų kančia?",
  "conclusion.credits.weather_conditions.label": "Oro sąlygos ir nežmoniški gyvūnai",
  "conclusion.credits.rescuing.label": "Gauti įkaitusius ir sužeistus gyvūnus",
  "conclusion.credits.antagonism.label": "Priešiškumas gamtoje: tarprikindoninis konfliktas",
  "conclusion.credits.diseases.label": "Ligos gamtoje",
  "conclusion.credits.natural_disasters.label": "Gyvūnai gamtos katastrofose",
  "conclusion.credits.population_dynamics.label": "Populiacijos dinamika ir gyvūnų kančia",
  "conclusion.credits.importance.label": "Laukinių gyvūnų kančios svarba",
  "conclusion.credits.efforts.label": "Pastangos padėti laukiniams gyvūnams turėtų būti efektyvios",
  "conclusion.credits.essays.label": "Eseistika apie kančios mažinimą",
  "conclusion.credits.why_care.label": "Kodėl veganai turėtų rūpintis kančia gamtoje",
  "conclusion.credits.handwiki.label": "Laukinių gyvūnų kančia „HandWiki“",
  "conclusion.credits.infographic.label": "Laukinių gyvūnų kančios infografika, sukūrė Stijn Bruers",
  "conclusion.credits.vertebrate.label": "Vertėjimai apie globalų sugaunamų kaulinčių gyvūnų skaičių",
  "conclusion.credits.fish.label": "Žuvys: pamirštas ūkio gyvūnas",
  "conclusion.credits.waw_landscape.label": "Laukinės gyvūnijos gerovės kraštovaizdžio analizė",
  "conclusion.stats.label": "Ačiū!",
  "conclusion.stats.description": "Jūs esate mūsų {{visitorsFormatted}} lankytojas, ačiū, kad skaitėte!",
  "organizations.wild_animal_welfare_committee.description": "Nepriklausomi patarimai ir įrodymai apie laisvai gyvenančių laukinių gyvūnų gerovę Jungtinėje Karalystėje, siekiant sumažinti žalą ir išvengti kančių.",
  "organizations.wild_animal_welfare_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.wild_animal_welfare_committee.urls.contact": "https://www.wawcommittee.org/contact",
  "organizations.wild_animal_welfare_committee.urls.members": "https://www.wawcommittee.org/members",
  "organizations.center_long_term_risk.description": "Ilgalaikės rizikos centras orientuojasi į astronominių kančių rizikos mažinimą iš kylančių technologijų, siekdamas užtikrinti, kad ilgalaikė ateitis klostytųsi gerai.",
  "organizations.center_long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_long_term_risk.urls.donate": "https://longtermrisk.org/donate/",
  "organizations.center_long_term_risk.urls.careers": "https://longtermrisk.org/work-with-us/",
  "organizations.center_reducing_suffering.description": "Kančių mažinimo centras yra skirtas sunkių kančių mažinimui pasaulyje, orientuojantis į veiksmingas intervencijas, skirtas palengvinti intensyvias kančias.",
  "organizations.center_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.center_reducing_suffering.urls.donate": "https://centerforreducingsuffering.org/donate",
  "organizations.center_reducing_suffering.urls.volunteer": "https://centerforreducingsuffering.org/get-involved",
  "organizations.welfare_footprint.description": "Gerovės pėdsako projektas siekia plėtoti ir tobulinti metodikas, skirtas įvertinti skirtingų maisto gamybos sistemų poveikį gyvūnų gerovei.",
  "organizations.welfare_footprint.urls.website": "https://welfarefootprint.org/",
  "organizations.welfare_footprint.urls.donate": "https://welfarefootprint.org/team-mission/",
  "organizations.welfare_footprint.urls.careers": "https://welfarefootprint.org/interested-in-collaborating/",
  "organizations.nyu_wild_animal_welfare.description": "Vykdome tarpdalykinius tyrimus ir švietimą laukinių gyvūnų gerovės klausimais, tyrinėdami etinius ir praktinius metodus laukinių gyvūnų gyvenimo gerinimui.",
  "organizations.nyu_wild_animal_welfare.urls.website": "https://sites.google.com/nyu.edu/wildanimalwelfare/home",
  "organizations.nyu_wild_animal_welfare.urls.donate": "https://giving.nyu.edu/",
  "organizations.nyu_wild_animal_welfare.urls.subscribe": "https://docs.google.com/forms/d/e/1FAIpQLSfJuWMGkoJnq8l_2Q0gxy-duuBgeZgX9ZE4N-2Wgoo_aDKjLw/viewform?usp=header",
  "organizations.animal_charity_evaluators.description": "Atliekame tyrimus, siekdami rasti ir skatinti veiksmingiausius būdus padėti gyvūnams, nes daugiau ir geresnių tyrimų gali lemti geresnius rezultatus gyvūnams.",
  "organizations.animal_charity_evaluators.urls.website": "https://animalcharityevaluators.org/",
  "organizations.animal_charity_evaluators.urls.donate": "https://animalcharityevaluators.org/donate/",
  "organizations.animal_charity_evaluators.urls.careers": "https://animalcharityevaluators.org/about/our-team/join-our-team/",
  "organizations.cta.contact": "Kontaktai",
  "organizations.cta.members": "Nariai",
  "organizations.cta.subscribe": "Prenumeruoti",
  "proposed_solutions.research.how_to_help": "Remkite organizacijas kaip Wild Animal Initiative, kurios finansuoja gerovės biologijos tyrimus. Jei turite akademinių polinkių, apsvarstykite galimybę studijuoti gyvūnų gerovės mokslą, ekologiją, aplinkos studijas, gyvūnų elgesį ar kitas susijusias sritis. Taip pat galite pradėti skaitymo grupę savo bendruomenėje, kad aptartumėte šias idėjas su kitais.",
  "proposed_solutions.disease_control.how_to_help": "Savanoriauk vietinėse laukinės gamtos ligų stebėsenos programose arba ragink daugiau vyriausybės finansavimo vakcinacijos programoms per organizacijas kaip Wildlife Disease Association.",
  "proposed_solutions.policy_advocacy.how_to_help": "Remkite politikos organizacijas kaip Animal Ethics ar Faunalytics, kurios tiria ir palaiko laukinių gyvūnų gerovės svarstymus vyriausybės planavime. Susisiekite su savo atstovais dėl gyvūnų gerovės įtraukimo į aplinkos poveikio studijas.",
  "proposed_solutions.spreading_awareness.title": "Sąmoningumo sklaida",
  "proposed_solutions.spreading_awareness.description1": "Sąmoningumo kėlimas yra raktas į kultūrinio ir politinio palaikymo kūrimą, kuris padaro įmanomus visus kitus sprendimus. Tai reiškia straipsnių ir redakcinių rašymą, turinio kūrimą, universiteto renginių organizavimą ir pokalbių vedimą, kurie padeda žmonėms suprasti laukinių gyvūnų gerovę.",
  "proposed_solutions.spreading_awareness.description2": "Šie pastangos padeda normalizuoti rūpinimąsi laukiniais gyvūnais, pritraukti naujų tyrėjų ir finansuotojų bei sukurti kultūrinį pagrindą, reikalingą tiesioginėms intervencijoms.",
  "proposed_solutions.spreading_awareness.how_to_help": "Dalinkitės straipsniais ir kurkite turinį apie laukinių gyvūnų gerovę. Jei mėgstate rašyti, prisidėkite prie blogų, laikraščių ar akademinių leidinių. Galite organizuoti Animal Ethics <1>Laukinių gyvūnų įvado vaizdo kurso</1> peržiūras, taip pat internetinius ar asmeninius pokalbius su srities ekspertais. Raginkite mokslo žurnalus daugiau nagrinėti šiuos klausimus. Dalyvaukite aplinkos ar gyvūnų gynimo renginiuose ir paminėkite laukinių gyvūnų gerovę kalbėdami su dalyviais.",
  "proposed_solutions.helping_animals_near_us.title": "Pagalba gyvūnams šalia mūsų",
  "proposed_solutions.helping_animals_near_us.description1": "Laukiniai gyvūnai gyvena visur, ne tik tolimoje laukinėje gamtoje. Daugelis gyvena miestuose, kaimuose ir žemės ūkio žemėse, kur tiek žmonių veikla, tiek natūralūs veiksniai jiems kenkia. Mokslininkai juos vadina \"sinantropiniais gyvūnais\", ir yra konkrečių būdų pagerinti jų gyvenimą.",
  "proposed_solutions.helping_animals_near_us.description2": "Galime užkirsti kelią transporto priemonių susidūrimams su laukinės gamtos perėjomis, projektuoti pastatus, kurie nežudo paukščių, pakeisti mirtinus populiacijos kontrolės metodus kontracepcija, statyti prieglaudas šaltam orui ir įgyvendinti sveikatos priemones, kurios apsaugo tiek gyvūnus, tiek žmones nuo ligų plitimo.",
  "proposed_solutions.helping_animals_near_us.how_to_help": "Pasisakykite savo bendruomenėje už priemones, kurios padeda vietiniams laukiniams gyvūnams. Jei gyvenate mieste, peržiūrėkite NYU laukinių gyvūnų gerovės programos <1>Laukinių gyvūnų gerovė vietinėje žemės naudojimo ir pastatų aplinkos politikoje</1> ataskaitą, kuri siūlo praktiškų idėjų, kurias miestų pareigūnai jau priėmė.",
  "proposed_solutions.disaster_relief.title": "Gyvūnų pagalba per katastrofas",
  "proposed_solutions.disaster_relief.description1": "Laukiniai gyvūnai patiria didžiules kančias per ekstremalų orą, audras, sausras, tornados, potvynius, gaisrus ir žemės drebėjimus. Nors žmonės kartais išgelbsti gyvūnus per katastrofas, galėtume padėti daug daugiau, jei institucijos įtrauktų laukinius gyvūnus į savo skubios pagalbos planus.",
  "proposed_solutions.disaster_relief.description2": "Šiuo metu katastrofų reagavimas sutelktas tik į žmonių saugumą ir ekonominius rūpesčius. Gyvūnai užmiršti, nors jie kenčia ir miršta daug didesniu skaičiumi. Prevencija taip pat padeda, prieglaudų ir pabėgimo kelių kūrimas gali išgelbėti daug gyvybių.",
  "proposed_solutions.disaster_relief.how_to_help": "Dirbkite su vietinėmis grupėmis, kurios padeda laukiniams gyvūnams per katastrofas, arba pradėkite tokią, jei nėra. Viešinkite savo gelbėjimo pastangas, kad įkvėptumėte kitus. Veskite kampaniją, kad viešosios agentūros įtrauktų gyvūnus į savo katastrofų reagavimo planus.",
  "proposed_solutions.treating_parasites.title": "Parazitų gydymas",
  "proposed_solutions.treating_parasites.description1": "Įsivaizduokite parazito, kuris ėda gyvūnus gyvus, pašalinimą iš viso žemyno. Tai jau įvyko.",
  "proposed_solutions.treating_parasites.description2": "Sraigtiniai kirminai kadaise kankino nesuskaičiuojamus gyvūnus visoje Šiaurės Amerikoje. Šie lervos tiesiogine prasme ėda gyvūnus iš vidaus į išorę, sukeldamos savaites trunkančias kančias prieš mirtį. Šiandien jie visiškai išnyko iš Šiaurės Amerikos dėl \"sterilių vabzdžių technikos\", humanitarinio metodo, kuris išleidžia sterilius patinus muses, kad užkirstų kelią dauginimusi nenužudydamas esamų populiacijų. <1>Ateitis be sraigtinių kirminų</1> kampanija siekia dar labiau išplėsti šį sėkmę.",
  "proposed_solutions.treating_parasites.description3": "Panašios programos sumažino cece musių populiacijas, išgelbėdamos nesuskaičiuojamus gyvūnus nuo tripanosomiazės (taip pat žinomos kaip miego liga), ligos, kuri lėtai naikina jų gebėjimą normaliai mąstyti ir judėti. Šie sėkmės atvejai įrodo, kad didelio masto parazitų naikinimas veikia. Mums tik reikia valios tai išplėsti.",
  "proposed_solutions.treating_parasites.how_to_help": "Jei esate tokioje padėtyje, kad galite atlikti tyrimus ar paveikti politiką šia tema, jūsų pagalba gali būti labai svarbi. Taip pat galite remti iniciatyvas kaip <1>Ateitis be sraigtinių kirminų</1> ir padėti skleisti žinias apie šį klausimą.",
  "proposed_solutions.artificial_intelligence.description3": "Taip pat svarbu, kad pažangūs DI sistemos kaip LLM (pvz., ChatGPT, Gemini, Claude) išmoktų galvoti apie laukinius gyvūnus kaip svarbius individus, o ne tik kaip rūšių ar ekosistemų dalis. Tai galėtų paskatinti daugiau žmonių remti pastangas jiems padėti.",
  "proposed_solutions.artificial_intelligence.how_to_help": "Prisidėkite prie piliečių mokslo projektų, kurie teikia duomenis DI sistemoms. Remkite organizacijas, kurios plėtoja DI gamtos apsaugai. Jei turite techninių įgūdžių, savanoriauk su mašininio mokymosi projektais, sutelktais į laukinių gyvūnų kančių mažinimą. Apsvarstykite DI karjeros galimybes, kurios galėtų daryti teigiamą poveikį per išteklius kaip 80,000 Hours. Jei dirbate DI įmonėje, apsvarstykite, kaip galėtumėte padėti laukiniams gyvūnams per savo darbą."
}