{
  "common.logo.alt": "Logo van Vegan Hacktivists",
  "common.name": "Lijden van Wilde Dieren",
  "common.plural_rules.one": "ste",
  "common.plural_rules.two": "de",
  "common.plural_rules.few": "de",
  "common.plural_rules.other": "de",
  "header.credits": "Illustraties door <2>Kate Rodman</2>",
  "navigation.name": "Menu",
  "navigation.close": "Menu sluiten",
  "navigation.made_with_love": "Met liefde gemaakt door de <2>Vegan Hacktivists</2>.",
  "introduction.id": "introductie",
  "introduction.name": "Introductie",
  "introduction.tagline": "...en waarom het belangrijk is",
  "introduction.copy": [
    "Als we nadenken over de natuur en het leven van wilde dieren, denken we al snel aan dieren als dolfijnen die speels in de oceaan zwemmen of olifanten en leeuwen die in de savanne rondzwerven. We beelden ons meestal grote volwassen dieren in, die een leven van vrijheid leiden. Deze rooskleurige blik op de natuur komt echter niet echt in de buurt van hoe het leven van de meeste wilde dieren er in de realiteit uit ziet. In werkelijkheid wordt het leven van de meeste wilde dieren niet gekenmerkt door vrijheid, maar door strijd. Ze hebben constant te maken met zwaar weer, hongersnood, ziekte en verwondingen. Net zoals een hond of een mens zouden lijden in hun positie, lijden ook zij."
  ],
  "introduction.overview": "Hier onder volgt een overzicht van het lijden van wilde dieren, waarom dat belangrijk is en wat we kunnen doen om te helpen.",
  "scale_of_suffering.id": "schaal-van-lijden",
  "scale_of_suffering.name": "Schaal van Lijden",
  "scale_of_suffering.humans": "<0>Er zijn ongeveer</0><1>8 miljard mensen</1><2>op onze planeet.</2>",
  "scale_of_suffering.farmed_animals": "<0>Op ieder gegeven moment zijn er voor elk mens ongeveer </0> <1>3-4 landbouwdieren</1> <2></2>",
  "scale_of_suffering.farmed_fish": "...en dat is nog zonder de gekweekte vissen mee te tellen, waarvan geschat wordt dat het er ongeveer 10-13 per persoon zijn.",
  "scale_of_suffering.in_the_wild": "Echter... in het wild zijn er:<br /><2>voor elk mens</2> tussen de:",
  "scale_of_suffering.wild_birds": "10-50 wilde vogels",
  "scale_of_suffering.wild_mammals": "10-100 wilde zoogdieren",
  "scale_of_suffering.reptiles_and_amphibians": "10-10,000 reptielen & amfibieën",
  "scale_of_suffering.fish": "1.000 - 100.000 vissen",
  "scale_of_suffering.earthworms": "10.000 - 10⁶ regenwormen",
  "scale_of_suffering.terrestrial_arthropods": "600.000 - 7*10⁸ Geleedpotigen",
  "scale_of_suffering.insects": "600.000 - 7*10⁸ insecten",
  "scale_of_suffering.in_existence": "",
  "scale_of_suffering.conclusion": "Dit betekent dat de overgrote meerderheid van alle individuen wilde dieren zijn. De omvang is echt gigantisch!",
  "types_of_suffering.id": "soorten-lijden",
  "types_of_suffering.name": "Soorten van Lijden",
  "types_of_suffering.heading": "<0>Maar het erge is:</0><1>Wilde Dieren Lijden Op Vreselijke Manieren:</1>",
  "types_of_suffering.hint": "Klik op een item hierboven om meer te leren.",
  "types_of_suffering.dialog_learn_more": "Meer informatie",
  "types_of_suffering.dialog_go_back": "Terug gaan",
  "types_of_suffering.accidents.description": "Dieren lijden vaak aan ongelukken en verwondingen in het wild. Ze kunnen worden verwond door roofdieren of in conflicten met soortgenoten over territorium of voortplanting; verbrand door bosbranden of bevroren door plotselinge vorst; vast komen te zitten in moeilijk terrein zoals modderpoelen of bevroren meren en geconfronteerd worden met een pijnlijke, langdurige dood; of ze kunnen natuurlijk gewoon een ongeluk krijgen in hun dagelijkse leven, net zoals mensen dat doen. In tegenstelling tot mensen hebben dieren in het wild zelden effectieve hulp tot hun beschikking wanneer ze ongelukken of verwondingen ondergaan. Ze bevinden zich bijna hulpeloos tegenover sterkere dieren, extreme weersomstandigheden en natuurlijke vallen. Toch slagen mensen er soms in om gewonde of vastzittende dieren te redden, zelfs onder moeilijke omstandigheden.",
  "types_of_suffering.accidents.title": "Ongelukken",
  "types_of_suffering.anthropogenic_harms.description": "Antropogene schade is schade veroorzaakt door menselijke wezens als direct gevolg van specifieke acties, al dan niet opzettelijk. Voorbeelden van opzettelijke directe schade zijn vissen en jagen. Een ander voorbeeld is de opzettelijke uitroeiing van bepaalde dieren. Dit kan om economische redenen zijn, zoals wanneer ze worden gedood vanwege hun negatieve impact op de landbouw. Dit kan ook gebeuren voor conservatiedoeleinden. Zoals wanneer dieren worden gedood vanwege hun impact op andere soorten. Voorbeelden van onopzettelijke directe schade zijn wanneer dieren gewond raken of gedood worden door oogstmachines of worden overreden door voertuigen. Indirecte antropogene schade omvat schade die het gevolg is van menselijk handelen, maar niet het directe resultaat is van concrete acties.",
  "types_of_suffering.anthropogenic_harms.title": "Antropogene schade",
  "types_of_suffering.disease_and_parasitism.description": "Er zijn ontelbare ziektes die invloed hebben op niet-menselijke dieren. Van sommige van die ziektes kunnen wij mensen ook last hebben, zoals griep, longontsteking, tuberculose, cholera, ebola, miltvuur, E. coli, salmonella, difterie en hondsdolheid. Kanker komt ook veel voor bij zowel land- als zeedieren. Sommige populaties van walvissen lijden aan kanker met vergelijkbare percentages als mensen. Andere veelvoorkomende ziekten die dieren in het wild kunnen infecteren, zijn hondenziekte, chronische afmageringsziekte, Afrikaanse varkenspest, wormen en verschillende schimmelinfecties. Parasitaire besmettingen komen ook veel voor. Voornamelijk bij dieren waarvan het immuunsysteem verzwakt is door andere factoren, zoals een infectieziekte, weersomstandigheden, ondervoeding, lichamelijke veranderingen of stress als gevolg van antagonistische interacties met andere dieren.",
  "types_of_suffering.disease_and_parasitism.title": "Ziektes & parasieten",
  "types_of_suffering.harmful_weather_conditions.description": "Het weer, en dan vooral de temperatuur, speelt een grote rol bij het beïnvloeden van de overlevingskansen en gezondheid van dieren in bepaalde leefgebieden. Temperatuurschommelingen in bepaalde regio's kunnen leiden tot sterfte van hele populaties. Veel dieren lijden dus onder veranderingen in temperatuur. Over het algemeen kunnen dieren zich goed aanpassen aan de seizoen in hun specifieke ecosysteem, maar tijdens een uitzonderlijke hete zomer of koude winter kunnen ze enorm veel ongemak ervaren. In gematigde gebieden - zoals grote delen van Noord-Amerika, Europa en Azië - kunnen er grote verschillen zijn tussen de minimum- en maximumtemperaturen tijdens de zomer en de winter. Dieren die niet overwinteren of inactief worden in koud weer, moeten grote temperatuurvariaties doorstaan. Dit kan hun immuunsysteem verzwakken en hen vatbaarder maken voor ziekten.",
  "types_of_suffering.harmful_weather_conditions.title": "Weersomstandigheden",  
  "types_of_suffering.natural_disasters.description": "Dieren die in het wild leven, zijn bijzonder kwetsbaar tijdens natuurrampen. Aardbevingen, orkanen, vulkaanuitbarstingen, tsunami's en bosbranden kunnen verwoestende gevolgen hebben. Tijdens een ramp kunnen veel dieren, verdrinken of levend begrave worden onder aarde, as, lava of sneeuw; verpletterd onder ingestorte of verbrande holen; tegen bomen en rotsen geslagen, of bekogeld worden door hagelstenen. Anderen lopen ernstige verwondingen op, waaronder verwondingen aan de ogen, vleugels en kieuwen; ademhalings- en spijsverteringsstoornissen, afgesleten tanden; ondervoeding; en vergiftiging door verontreinigd voedsel en water. Sterke vulkaanuitbarstingen en branden kunnen tijdelijk regionaal weer veranderen, de lucht koelen of verwarmen, de wind veranderen of regen veroorzaken.",
  "types_of_suffering.natural_disasters.title": "Natuurrampen",
  "types_of_suffering.predation.description": "Prooidieren worden op verschillende manieren gedood en gegeten. Sommige roofdieren eten de dieren routinematig levend op. Dieren, zoals reigers en sommige soorten slangen, slikken hun prooi in zijn geheel door en verteren ze levend. Het is moeilijk in te schatten hoeveel lijden dieren ondergaan terwijl ze worden opgejaagd en gedood. Het is belangrijk op te merken dat prooidieren naast het voelen van pijn bij een aanval ook psychologische stress kunnen ervaren.",
  "types_of_suffering.predation.title": "Predatie",
  "types_of_suffering.thirst_and_starvation.description": "Het wordt vaak onderschat hoeveel dieren in het wild lijden aan honger en uitdroging. Als een dier bijvoorbeeld op het randje van uithongering staat, zijn ze een makkelijkere prooi voor roofdieren. We zouden kunnen denken dat het rooddier de reden is waarom het dier stierf, terwijl de werkelijke oorzaak zwakte is of riskanter gedrag door honger. Wanneer we de voortplantingsstrategieën en populatiedynamiek van wilde dieren overwegen, lijkt het erop dat het probleem van schaarste aan hulpbronnen waarschijnlijk een belangrijke bron van lijden is.",
  "types_of_suffering.thirst_and_starvation.title": "Dorst & honger",
  "population_dynamics.id": "populatiedynamiek",
  "population_dynamics.name": "Populatiedynamiek",
  "population_dynamics.description": "Wilde dieren krijgen vaak veel kinderen, maar om hun populaties stabiel te houden, kan elk ouderdier gemiddeld slechts twee nakomelingen hebben die volwassenheid bereiken. <1>Dit betekent dat de meerderheid van de dieren jong sterft.</1>",
  "population_dynamics.learn_more": "Meer informatie",
  "videos.id": "video's",
  "videos.name": "Video's",
  "videos.heading": "Video's Die Je Misschien Interessant Vindt",
  "videos.vegan_blind_spot.title": "De Vegan Blinde Vlek",
  "videos.vegan_blind_spot.description": "In deze 20 minuten durende video wordt uitgelegt hoe we het lijden van wilde dieren kan worden verminderd. Net als gedomesticeerde dieren hebben wilde dieren ook onze hulp nodig, maar dit is een kwestie waar veel dierenactivisten niet veel aandacht aan besteden.",
  "videos.was_introduction.title": "Lijden van Wilde Dieren: Een Introductie",
  "videos.was_introduction.description": "Lijden weegt vaak zwaarder dan geluk in het leven van wilde dieren als gevolg van ondervoeding, ziekte, menselijke impact en meer. Het is mogelijk om het lijden van wilde dieren te verminderen door zieke of gewonde dieren te redden en te behandelen. Mensen grijpen in de natuur in om ons eigen lijden te verminderen, en wilde dieren verdienen dezelfde morele overweging.",
  "videos.vegan_mistake.title": "Zowel Veganisten Als Vleeseters Maken Dezelfde Fout",
  "videos.vegan_mistake.description": "Zowel veganisten als vleeseters maken vaak gebruik van de 'natuurlijke orde' drogreden. Ons idee van wat natuurlijk of onnatuurlijk is, is willekeurig, maar een beroep op de natuur wordt vaak gebruikt om dingen te rechtvaardigen die we anders als immoreel of onrechtvaardig zouden beschouwen, inclusief het lijden van wilde dieren.",
  "videos.brown_university.title": "Welzijn van Wilde Dieren - Brown University Effectieve Altruïsme Seminar",
  "videos.brown_university.description": "Welzijn is de nettowaarde van de subjectieve ervaring van een individu, die ook wel geluk of welzijn wordt genoemd. Het welzijn van wilde dieren kan worden gekwantificeerd door schaal (het aantal wilde dieren) en intensiteit te overwegen. Het Wild Animal Initiative richt zich momenteel op het vergroten van capaciteit om het welzijn van wilde dieren te bevorderen.",
  "videos.yellowstone.title": "De Waarheid Over Yellowstone",
  "videos.yellowstone.description": "De herintroductie van wolven in het Yellowstone National Park is door velen gevierd, maar heeft deze interventie de wereld een betere plek gemaakt?",
  "videos.evolution.title": "Hoe evolutie ons kan helpen wild dierenwelzijn te begrijpen",
  "videos.evolution.description": "In deze 22 minuten durende video legt Mal Graham van het Wild Animal Initiative de basisconcepten van evolutionaire biologie uit en hoe deze concepten onze kijk op wild dierenwelzijn vormgeven. Ze beantwoorden vragen en bezwaren en roepen op tot meer onderzoek over het onderwerp.",
  "videos.vegan_world.title": "Hoe een Veganistische Wereld Meer Lijden Kan Bevatten",
  "videos.vegan_world.description": "Humane Hancock bespreekt de ethische implicaties van rewilding, het repliceren van ecosystemen op andere planeten en simulaties. Rewilding zoals het tegenwoordig wordt beoefend, verhoogt vaak het lijden van wilde dieren, terwijl ruimtekolonisatie en simulaties het potentieel hebben om lijden te vergroten zonder de juiste morele overweging.",
  "videos.environmental_ethics.title": "Dierenethiek en Milieuetiek",
  "videos.environmental_ethics.description": "Welke entiteiten verdienen morele overweging? Ecocentrisme hecht waarde aan het behoud van ecosystemen als geheel zonder rekening te houden met het welzijn van individuen, terwijl biocentrisme waarde hecht aan het welzijn van alle levende wezens. Argumenten voor en tegen ecocentrisme en biocentrisme worden gepresenteerd.",
  "videos.was_solution.title": "Hoe Wild Dierenleed Op Te Lossen",
  "videos.was_solution.description": "In deze halfuur durende video bespreekt Humane Hancock mogelijke oplossingen voor wild dierenleed. Onderwerpen zijn onder andere vaccinaties tegen ziekten, vruchtbaarheidsbeheersing om uithongering te voorkomen, en genetische modificatie. Hij presenteert verschillende voorbeelden van elke methode die al is toegepast, evenals bezwaren tegen dergelijke methoden.",
  "videos.ways_to_help.title": "Manieren om wilde dieren in nood te helpen",
  "videos.ways_to_help.description": "De meest voorkomende oorzaken van wild dierenleed zijn honger, ziekte, verwondingen en gebrek aan onderdak. Er worden verschillende methoden gepresenteerd om wilde dieren te helpen, inclusief behandeling en preventie van ziekten, behandeling van verwondingen, zorg voor verweesde dieren en het bieden van geschikte schuilplaatsen en andere hulpbronnen.",
  "videos.cosmic_skeptic.title": "Cosmic Skeptic over Wild Dierenleed",
  "videos.cosmic_skeptic.description": "Humane Hancock gaat in gesprek met mede-YouTuber Cosmic Skeptic voor een uitgebreid gesprek over het onderwerp wild dierenleed. Als we een morele verplichting hebben om veganist te zijn, hebben we dan ook een morele verplichting om wilde dieren te helpen? Hun gesprek bevat discussies over filosofie, milieubescherming en biodiversiteit, en menselijke overbevolking.",
  "videos.beginners_guide.title": "Een beginnersgids voor wild dierenleed",
  "videos.beginners_guide.description": "Oscar Horta, hoogleraar filosofie en een van de oprichters van Animal Ethics, spreekt aan de London School of Economics over het onderwerp wild dierenleed. Hij bespreekt de huidige inspanningen om wilde dieren te helpen, waarom het belangrijk is en benadrukt nieuwe onderzoeksterreinen op het gebied van welzijnsbiologie. Het vergroten van het bewustzijn is een belangrijke manier om de beweging vooruit te helpen.",
  "videos.david_attenborough.title": "Waarom ik ben gestopt met het idealiseren van David Attenborough",
  "videos.david_attenborough.description": "In deze 21 minuten durende video bekijkt Humane Hancock kritisch het werk en de filosofie van David Attenborough. De ecosystemen die Attenborough 'perfect' noemt, veranderen in feite voortdurend, en zijn documentaires dragen bij aan ons vertekende beeld van de natuur en het leven van wilde dieren.",
  "common_objections.id": "veelvoorkomende-bezwaren",
  "common_objections.name": "Veelvoorkomende Bezwaren",
  "common_objections.heading": "Veelvoorkomende Bezwaren tegen het Helpen van Wilde Dieren",
  "common_objections.its_not_ours.id": "het-is-niet-van-ons",
  "common_objections.its_not_ours.label": "Het is niet onze verantwoordelijkheid",
  "common_objections.its_not_ours.content": "Sommige mensen beweren dat we niet verantwoordelijk zijn voor het lijden van wilde dieren omdat we het niet hebben veroorzaakt. Het argument om dieren te helpen is echter omdat ze onze hulp nodig hebben. Als we geloven dat het onze morele verantwoordelijkheid is om de meest kwetsbare leden van de samenleving te helpen, ongeacht of we hun lijden hebben veroorzaakt, dan moeten we diezelfde compassie ook toepassen op wilde dieren.",
  "common_objections.we_will_make_it_worse.id": "we-zullen-het-erger-maken",
  "common_objections.we_will_make_it_worse.label": "We zullen het erger maken/ecosystemen zijn te complex!",
  "common_objections.we_will_make_it_worse.content": "Sommigen mensen beweren dat ingrijpen in de natuur om dierenleed te verminderen waarschijnlijk de zaken zal verslechteren, omdat ecosystemen complex zijn en we ze niet volledig begrijpen. Ondanks de complexiteit van het menselijk lichaam en beperkingen in ons begrip, voeren we nog steeds onderzoek uit en grijpen we medisch in op basis van een zorgvuldige afweging van de mogelijke risico's en voordelen. Hoewel meer onderzoek nodig is naar de mogelijke impact van ingrijpen, is het voorbarig om te concluderen dat elk mogelijke ingreep de zaken zal verslechteren en we moeten het probleem benaderen met een open geest en bereidheid om te leren en aan te passen naarmate we meer kennis en ervaring opdoen.",
  "common_objections.nothing_we_can_do.id": "we-kunnen-niets-doen",
  "common_objections.nothing_we_can_do.label": "Er is niets dat we kunnen doen!",
  "common_objections.nothing_we_can_do.content": "Dit is simpelweg niet waar. Er zijn al mensen die hulp bieden aan zieke, gewonde of verweesde dieren in nood. En hoewel het moeilijk kan zijn om op grotere schaal wilde dieren te helpen, is het te vroeg om te concluderen dat we niet in staat zijn om de situatie te verbeteren. Vanwege het gebrek aan onderzoek en aandacht voor dit probleem is er niet genoeg bewijs om met zekerheid te zeggen dat elke poging om wilde dieren te helpen onvermijdelijk zal mislukken. Zelfs als grootschalige interventie momenteel onmogelijk is, kunnen we niet voorspellen wat in de toekomst mogelijk zal zijn.",
  "common_objections.cannot_consent.id": "ze-kunnen-geen-toestemming-geven",
  "common_objections.cannot_consent.label": "Maar is wild dierenleed niet natuurlijk?",
  "common_objections.cannot_consent.content": "Puur omdat iets 'natuurlijk' is, betekend niet dat het ook perse 'goed' is. Neem bijvoorbeeld de pokken. Dit was een natuurlijk voorkomende ziekte, maar het was uiteindelijk een goede zaak dat het werd uitgeroeid. Wild dierenwelzijn daagt de veelvoorkomende misvatting met zich mee dat 'natuurlijk' gelijk staat aan 'goed'. In feite kan dit zelfs een reden zijn om aan het probleem te werken: pleiten voor het welzijn van wilde dieren kan ons helpen morele vooruitgang te boeken door onze morele cirkel uit te breiden en mogelijk een precedent te scheppen voor het aanpakken van kwesties van 'digitaal bewustzijn' in de toekomst.",
  "common_objections.too_big_of_a_problem.id": "te-groot-probleem",
  "common_objections.too_big_of_a_problem.label": "Het lijden van wilde dieren is te groot om op te lossen!",
  "common_objections.too_big_of_a_problem.content": "Het feit dat we een probleem niet volledig kunnen oplossen, is geen reden om geen pogingen te doen. Ondanks het feit dat lijden een onvermijdelijk onderdeel is van het leven, streven we er nog steeds naar om het leven van mensen te verbeteren door medische behandeling, sociale ondersteuning en andere interventies. Op dezelfde manier kan zelfs het implementeren van kleinschalige interventies een aanzienlijk verschil maken voor de individuele dieren die we helpen. Het is waar dat we misschien niet in staat zijn om elk wild dier te helpen, maar dat vermindert niet de waarde van het helpen van degenen die we kunnen helpen.",
  "common_objections.factory_farming_first.label": "We moeten eerst iets aan de vee-industrie doen!",
  "common_objections.factory_farming_first.content": "Hoewel het begrijpelijk is dat veel dierenrechtenactivisten zich primair richten op het lijden van dieren in de vee-industrie vanwege de grotere haalbaarheid van het probleem, is het nog steeds belangrijk om bewust te zijn van het lijden van wilde dieren vanwege de mogelijke impact van onze huidige en toekomstige acties. Bijvoorbeeld, rewilding-programma's houden vaak geen rekening met het welzijn van de individuele dieren die ze creëren of het potentieel om het lijden te vergroten door de ontwikkeling en verspreiding van ecosystemen met wilde dieren naar andere omgevingen.",
  "how_to_help.id": "how-to-help",
  "how_to_help.name": "Hoe kun je helpen?",
  "how_to_help.heading": "Hoe kun je helpen?",
  "how_to_help.awareness.title": "Bewustzijn creëren",
  "how_to_help.awareness.subtitle": "Deel deze pagina",
  "how_to_help.awareness.link_copied": "Link gekopieerd!",
  "how_to_help.awareness.share": "Delen op sociale media",
  "how_to_help.donate.title": "Doneren aan goede doelen",
  "how_to_help.donate.subtitle": "Bekijk goede doelen",
  "how_to_help.newsletter.title": "Aanmelden voor de nieuwsbrief",
  "how_to_help.newsletter.subtitle": "Hier abonneren",
  "how_to_help.description": "Naast het bovenstaande kun je carrièremogelijkheden vinden, carrièreadvies krijgen en lid worden van een gemeenschap <community-link>hier</community-link>. Onderzoeker? Lees deze <starter-guide-link>startersgids</starter-guide-link> of <grants-link>solliciteer voor een subsidie</grants-link>!",
  "how_to_help.more_opportunities": "Bekijk meer mogelijkheden",
  "organizations.id": "organizations",
  "organizations.name": "Organisaties",
  "organizations.heading": "Organisaties die werken aan het verminderen van het lijden van wilde dieren",
  "organizations.cta.careers": "Carrières",
  "organizations.cta.donate": "Doneren",
  "organizations.cta.visit": "Bezoek",
  "organizations.cta.volunteer": "Vrijwilliger",
  "organizations.wild_animal_initiative.description": "Wild Animal Initiative (WAI) opereert momenteel in de VS, waar ze werken aan het versterken van de dierenrechtenbeweging door het creëren van een academisch veld dat is toegewijd aan het welzijn van wilde dieren.",
  "organizations.wild_animal_initiative.urls.website": "https://www.wildanimalinitiative.org/",
  "organizations.wild_animal_initiative.urls.donate": "https://www.wildanimalinitiative.org/donate",
  "organizations.wild_animal_initiative.urls.careers": "https://www.wildanimalinitiative.org/career",
  "organizations.animal_ethics.description": "Animal Ethics streeft ernaar om de houding ten opzichte van niet-menselijke dieren te verbeteren. Hun visie is een wereld waarin voelende wezens volledige morele overweging krijgen.",
  "organizations.animal_ethics.urls.website": "https://www.animal-ethics.org/",
  "organizations.animal_ethics.urls.donate": "https://www.animal-ethics.org/support-us",
  "organizations.animal_ethics.urls.volunteer": "https://www.animal-ethics.org/volunteer/",
  "organizations.rethink_priorities.description": "Rethink Priorities is een onderzoeksorganisatie die kritisch onderzoek uitvoert om beleidsmakers en grote stichtingen te informeren over hoe ze zowel mensen als niet-menselijke dieren het beste kunnen helpen in zowel het heden als de lange-termijn toekomst.",
  "organizations.rethink_priorities.urls.website": "https://rethinkpriorities.org/",
  "organizations.rethink_priorities.urls.donate": "https://rethinkpriorities.org/donate",
  "organizations.rethink_priorities.urls.careers": "https://rethinkpriorities.org/career-opportunities",
  "organizations.faunalytics.description": "De missie van Faunalytics is om dierenrechtenactivisten te ondersteunen met toegang tot onderzoek, analyse, strategieën en berichten die hun effectiviteit maximaliseren om dierenleed te verminderen.",
  "organizations.faunalytics.urls.website": "https://faunalytics.org/",
  "organizations.faunalytics.urls.donate": "https://faunalytics.org/donate",
  "organizations.faunalytics.urls.volunteer": "https://faunalytics.org/volunteer",
  "organizations.waw_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_for_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.description": "We raden ook ten zeerste aan om <2>Wild Animal Welfare Committee</2>, <5>Center on Long-Term Risk</5> en <9>Center for Reducing Suffering</9> te bekijken!",
  "resources.id": "resources",
  "resources.name": "Bronnen",
  "resources.heading": "Andere bronnen die je misschien interessant vindt",
  "resources.blogs.name": "Blogs",
  "resources.blogs.cta": "Lees",
  "resources.blogs.select_resource_type": "Selecteer een bron",
  "resources.blogs.ways_to_reduce.title": "Manieren om wilde dierenleed te verminderen",
  "resources.blogs.ways_to_reduce.description": "Als we hopen de ongeveer biljoenen gewervelde en quintiljoenen ongewervelde dieren in het wild te helpen, moeten we voorbereid zijn op een lange, moeizame weg naar succes. Wilde dierenleed (WAS) is niet alleen omstreden; het is ook buitengewoon complex.",
  "resources.blogs.potential_solutions.title": "Wilde dierenleed: Potentiële oplossingen met CRISPR",
  "resources.blogs.potential_solutions.description": "De meeste dierenactivisten hebben geen probleem met ingrijpen in de natuur om schade veroorzaakt door mensen te voorkomen of verminderen. Kweekprogramma's om soorten te helpen herstellen van stropen of habitatverlies zijn bijvoorbeeld relatief onomstreden praktijken.",
  "resources.blogs.relevance.title": "De relevantie van wild dierenleed",
  "resources.blogs.relevance.description": "De samenleving is zich steeds meer bewust geworden van het lijden dat niet-menselijke dieren ervaren door toedoen van mensen. Velen zijn op de hoogte van de schokkende realiteiten van de veehouderij, of hebben verschrikkelijke video's en beelden gezien van dieren die worden verwaarloosd en mishandeld.",
  "resources.blogs.humanity_impact.title": "De impact van de mensheid op het lijden van wilde dieren",
  "resources.blogs.humanity_impact.description": "Er is een wezenlijke kans dat op dit moment biljoenen of quintiljoenen wilde dieren levens ervaren die verschrikkelijk lijden bevatten. Voor veel dieren is de dreiging van predatie bijna constant, wat in meer brute termen betekent dat ze de angst en pijn ervaren van levend opgegeten worden.",
  "resources.blogs.importance.title": "Het belang van wild dierenleed",
  "resources.blogs.importance.description": "Het aantal wilde dieren overtreft verreweg dat van dieren in de veehouderij, in laboratoria of als huisdieren. Daarom zouden dierenrechtenactivisten moeten overwegen hun inspanningen te richten op het wekken van bezorgdheid over het lijden dat zich voordoet in de natuurlijke omgeving.",
  "resources.blogs.why_it_matters.title": "Waarom wild dierenleed ertoe doet",
  "resources.blogs.why_it_matters.description": "Veel mensen hebben een rooskleurig beeld van het wild. Sommigen denken dat niet-menselijke dieren in het wild in een soort paradijs leven. Echter, dieren die in de natuur leven hebben verre van idyllische levens, en de meesten van hen moeten omgaan met de realiteit van de constante dreiging van enorm lijden.",
  "resources.blogs.wildfires.title": "Bosbranden en dierenbescherming: naar betere interventiestrategieën",
  "resources.blogs.wildfires.description": "Naast het menselijke lijden dat wordt veroorzaakt door bosbranden, beïnvloeden ze ook ontelbare wilde dieren door stress, verwondingen en een breed scala aan fysiologische- en gedragsveranderingen.",
  "resources.blogs.wild_frontier.title": "Het wilde front van dierenwelzijn",
  "resources.blogs.wild_frontier.description": "Het emotioneel moeilijkste moment in het leven van Mal Graham was toen vijf slangen in haar laboratorium stierven. Ze was begonnen aan een doctoraatsprogramma waarin ze springende- en vliegende slangen bestudeerden. Er zijn verschillende soorten slangen die niet alleen in bomen leven, maar ook van de ene naar de andere kunnen springen.",
  "resources.books.name": "Boeken",
  "resources.books.kind.kindle": "Kindle",
  "resources.books.kind.paperback": "Paperback",
  "resources.books.kind.hardcover": "Hardcover",
  "resources.books.kind.digital": "Digitaal",
  "resources.books.ethics.title": "Ethiek van wilde dieren",
  "resources.books.ethics.description": "Hoewel veel ethici de intuïtie hebben dat we de natuur met rust moeten laten, betoogt Kyle Johannsen dat we de plicht hebben om veilige manieren te onderzoeken om grootschalige hulp aan wilde dieren te bieden. Met behulp van concepten uit de morele en politieke filosofie om het probleem van het lijden van wilde dieren (WAS) te analyseren, onderzoekt Johannsen hoe we begrip kunnen wekken voor een collectieve, institutionele verplichting om wilde dieren te helpen.",
  "resources.books.making_a_stand.title": "Een standpunt innemen voor dieren",
  "resources.books.making_a_stand.description": "Dit is een boeiend boek dat onderzoekt hoe mensen andere dieren zien en behandelen. Het betoogt dat we gelijke behandeling en respect moeten uitbreiden naar alle wezens, zowel menselijk als niet-menselijk. Onze wereld wordt geteisterd door \"ismen\" zoals racisme en seksisme, maar we hebben mogelijk een zeer belangrijke over het hoofd gezien: soortisme.",
  "resources.books.saving_animals.title": "Dieren redden",
  "resources.books.saving_animals.description": "In de afgelopen drie decennia hebben dierenrechtenactivisten van alles opgericht, van olifantenopvangcentra in Afrika tot opvangplaatsen die dieren rehabiliteren die worden gebruikt in medische tests, tot veilige opvang voor landbouwdieren, achtergelaten huisdieren en amusementsdieren die hun \"bruikbaarheid\" hebben overschreden. \"Dieren redden\" is de eerste grote etnografie die zich richt op de ethische kwesties die de oprichting van dergelijke plaatsen aansturen.",
  "resources.books.saving_ourselves.title": "Dieren redden, onszelf redden",
  "resources.books.saving_ourselves.description": "In 2020 dienden COVID-19, de Australische bosbranden en andere mondiale bedreigingen als levendige herinneringen dat het lot van mens en niet-mens steeds meer met elkaar verbonden zijn. Het gebruik van mensen van niet-menselijke dieren draagt bij aan pandemieën, klimaatverandering en andere mondiale bedreigingen die op hun beurt bijdragen aan het verlies van biodiversiteit, het instorten van ecosystemen en het lijden van niet-menselijke wezens.",
  "resources.books.wild_souls.title": "Wilde zielen",
  "resources.books.wild_souls.description": "Het beschermen van wilde dieren en het behoud van het milieu zijn twee idealen die ogenschijnlijk zo compatibel zijn dat ze bijna onafscheidelijk zijn. Maar in feite bestaat er tussen dierenwelzijn en natuurbescherming een kloof. In dit boek wordt onderzocht wat de verschillende oorzaken zijn van lijden: fysiek ongemak, dorst en honger. De reacties in het lichaam die leiden tot lijden en het biedt inzicht in hoe lijden gereguleerd kan worden.",
  "resources.books.ufaw.title": "Fysiologie en Gedrag van Dierenleed",
  "resources.books.ufaw.description": "Geschreven door een expert op het gebied van toegepaste welzijnsaspecten van fysiologie. Dit boek is een van de eerste die de fysiologische aspecten van het lijden van dieren behandelt. Het onderzoekt de verschillende oorzaken van lijden: fysiek ongemak, dorst en honger, de reacties in het lichaam die leiden tot lijden en biedt inzicht in hoe lijden gereguleerd kan worden.",
  "resources.podcasts.name": "Podcasts",
  "resources.podcasts.cta": "Luister",
  "resources.podcasts.knowing_animals.title": "Vermindering van lijden van wilde dieren met Kyle Johannsen",
  "resources.podcasts.knowing_animals.description": "In deze aflevering worden we vergezeld door Dr. Kyle Johannsen. Kyle is adjunct-hoogleraar filosofie aan de Queen's University in Canada. We bespreken zijn boek uit 2020, Wild Animal Ethics, dat is uitgegeven door Routledge.",
  "resources.podcasts.wildness.title": "Wie geeft om wilde dieren? met Maia Laperle",
  "resources.podcasts.wildness.description": "Maia introduceert de waarden en principes van dierenwelzijn in het wild terwijl ze leiders in het veld van dierenwelzijn in het wild interviewt. In elke aflevering verkent presentator Maia Laperle fundamentele concepten in het welzijn van wilde dieren en wat we wel en niet weten over het leven in het wild.",
  "resources.podcasts.the_reality_check.title": "Brian Tomasik over lijden van wilde dieren",  
  "resources.podcasts.the_reality_check.description": "Onze gast Brian Tomasik opent onze ogen voor het lijden van wilde dieren. Brian Tomasik schrijft op zijn website \"Essays On Reducing Suffering\" over ethiek, dierenwelzijn en verre toekomstscenario's vanuit een perspectief dat zich richt op lijden.",
  "resources.podcasts.eighty_thousand_hours.title": "Persis Eskander over welzijn van wilde dieren en hoe we daar invloed op hebben",
  "resources.podcasts.eighty_thousand_hours.description": "Olifanten in kettingen in rondreizende circussen; zwangere varkens opgesloten in kistgrote kisten op fabrieksboerderijen; herten die in het wild leven. We zouden het laatste moeten verwelkomen als een aangename onderbreking van de gruwel, toch?",
  "resources.podcasts.philosophy.title": "Kyle Johannsen, Ethiek van wilde dieren: Het morele en politieke probleem van het lijden van wilde dieren",
  "resources.podcasts.philosophy.description": "Veel bewuste (of mogelijk bewuste) wilde dieren volgen een voortplantingsstrategie waarbij ze grote aantallen nakomelingen hebben, waarvan het overgrote deel snel lijdt en sterft of langzaam lijdt en sterft.",
  "resources.websites.name": "Websites",
  "resources.websites.cta.visit": "Bezoek",
  "resources.websites.cta.donate": "Doneer",
  "resources.websites.effective_altruism.title": "Effectief altruïsme",
  "resources.websites.effective_altruism.description": "Effectief altruïsme is een project dat als doel heeft de meest effectieve manieren te vinden om anderen te helpen en deze in de praktijk te brengen. Het is zowel een onderzoeksgebied dat tot doel heeft de meest urgente problemen ter wereld en de beste oplossingen ervoor te identificeren, als een praktische gemeenschap die die bevindingen wil gebruiken om goed te doen.",
  "resources.websites.reducing_suffering.title": "Lijden verminderen",
  "resources.websites.reducing_suffering.description": "Deze site bevat geschriften over het onderwerp van het verminderen van lijden, inclusief het lijden van niet-menselijke dieren en verre toekomstige wezens. De meeste inhoud is van Brian Tomasik, hoewel enkele stukken door anderen zijn geschreven.",
  "resources.websites.animal_charity_evaluators.title": "Animal Charity Evaluators",
  "resources.websites.animal_charity_evaluators.description": "Animal Charity Evaluators begon in 2012 onder de naam Effective Animal Activism (EAA), als een divisie van de in het Verenigd Koninkrijk gevestigde organisatie 80.000 Hours - een organisatie die loopbaanadvies biedt aan mensen die een grote impact willen hebben met hun werk.",
  "resources.websites.center_for_reducing_suffering.title": "Center for Reducing Suffering",
  "resources.websites.center_for_reducing_suffering.description": "Het Center for Reducing Suffering (CRS) is een onderzoekscentrum dat werkt aan het creëren van een toekomst met minder lijden, met een focus op het verminderen van het meest intense lijden.",
  "resources.websites.world_animal_protection.title": "World Animal Protection",
  "resources.websites.world_animal_protection.description": "\"We beschermen de dieren van de wereld. Dat hebben we altijd gedaan, en dat zullen we altijd blijven doen.\" World Animal Protection werkt ter plaatse samen met lokale partners voor het grootste effect, we zijn actief in meer dan 50 landen.",
  "resources.websites.animal_advocacy_careers.title": "Animal Advocacy Careers",
  "resources.websites.animal_advocacy_careers.description": "Animal Advocacy Careers (AAC) is een organisatie die zich richt op loopbaan- en talentwerving in de beweging voor dierenbelangen, met name de beweging voor landbouwdieren. We bieden loopbaandiensten voor individuen op alle niveaus van ervaring met dierenbelangen.",  
  "resources.websites.eighty_thousand_hours.title": "80000 Hours",
  "resources.websites.eighty_thousand_hours.description": "Je hebt ongeveer 80.000 werkuren in je carrière: 40 jaar x 50 weken x 40 uur. Als je een positieve impact wilt hebben met je leven, is je keuze voor een carrière waarschijnlijk je beste kans om dat te doen. Dat betekent dat het de moeite waard is om goed na te denken over hoe je deze tijd het meest effectief kunt gebruiken.",
  "conclusion.id": "conclusie",
  "conclusion.name": "Conclusie",
  "conclusion.heading": "Samen kunnen we het leven van wilde dieren verbeteren.",
  "conclusion.text": "<0>De toenemende morele bezorgdheid voor dieren in de afgelopen jaren is een welkome ontwikkeling. Het wordt steeds zeldzamer om individuen te vinden die compleet onverschillig staan tegenover dierenleed. We begrijpen dat lijden een negatieve ervaring is voor elk individu dat het ervaart, ongeacht hun soort of locatie, of ze zich nu in een huis, op een boerderij of in een bos bevinden. Hun lijden doet ertoe. Het doet er voor hen toe. En het zou er voor ons toe moeten doen.</0><1>Als je geeft om wilde dieren, moedigen we je aan om deel te nemen aan onze missie om hun levens te verbeteren. Er is veel te leren over de omstandigheden waarmee wilde dieren te maken hebben. Deze pagina is slechts een beknopt overzicht van het probleem. De realiteit is dat veel dieren dringend hulp nodig hebben, en mensen zoals jij hebben de mogelijkheid om een verschil te maken. We hopen dat je ervoor kiest om actie te ondernemen en ons te helpen in onze inspanningen.</1>",
  "conclusion.thank_you": "Dank je wel.",
  "conclusion.support.heading": "Overweeg alsjeblieft om ons werk te ondersteunen!",
  "conclusion.support.description": "Deze website zou niet mogelijk zijn zonder jouw steun. Dank je wel!",
  "conclusion.support.cta": "Steun ons",
  "conclusion.special_thanks.label": "Speciale dankbetuiging",
  "conclusion.special_thanks.description": "Aan onze vrienden en adviseurs van <2>Wild Animal Initiative</2>, <5>Animal Ethics</5> en <9>Rethink Priorities</9>. Speciale dank aan <12>Jack Hancock</12> voor de geschreven inhoud en <16>Kate Rodman</16> voor de prachtige illustraties. Deze website zou niet mogelijk zijn geweest zonder ieders toewijding en steun!",
  "conclusion.credits.label": "Credits en bronnen",
  "conclusion.credits.how_many_wild_animals.label": "Hoeveel wilde dieren zijn er?",
  "conclusion.credits.malnutrition.label": "Ondervoeding, honger en dorst bij wilde dieren",
  "conclusion.credits.what_is_was.label": "Wat is het lijden van wilde dieren?",
  "conclusion.credits.weather_conditions.label": "Weersomstandigheden en niet-menselijke dieren",
  "conclusion.credits.rescuing.label": "Redden van vastzittende en gewonde dieren",
  "conclusion.credits.antagonism.label": "Antagonisme in de natuur: interspecifieke conflicten",
  "conclusion.credits.diseases.label": "Ziekten in de natuur",
  "conclusion.credits.natural_disasters.label": "Dieren in natuurlijke rampen",
  "conclusion.credits.population_dynamics.label": "Populatiedynamiek en dierenleed",
  "conclusion.credits.importance.label": "Het belang van lijden van wilde dieren",
  "conclusion.credits.efforts.label": "Inspanningen om wilde dieren te helpen moeten effectief zijn",
  "conclusion.credits.essays.label": "Essays over het verminderen van lijden",
  "conclusion.credits.why_care.label": "Waarom veganisten zich zorgen moeten maken over lijden in de natuur",
  "conclusion.credits.handwiki.label": "Lijden van wilde dieren op HandWiki",
  "conclusion.credits.infographic.label": "Infographic over het lijden van wilde dieren door Stijn Bruers",
  "conclusion.credits.vertebrate.label": "Schattingen van het wereldwijde aantal gehouden gewervelde dieren",
  "conclusion.credits.fish.label": "Vis: Het vergeten boerderijdier",
  "conclusion.stats.label": "Dank je wel!",
  "conclusion.stats.description": "Jij bent onze {{visitorsFormatted}} bezoeker, bedankt voor het lezen!"  
}
