{
  "common.logo.alt": "Logo Vegan Hacktivists",
  "common.name": "Cierpienie Dzikich Zwierząt",
  "common.plural_rules.one": "szy",
  "common.plural_rules.two": "nd",
  "common.plural_rules.few": "rd",
  "common.plural_rules.other": "th",
  "header.credits": "Ilustracje autorstwa <2>Kate Rodman</2>",
  "navigation.name": "Menu",
  "navigation.close": "Zamknij menu",
  "navigation.made_with_love": "Stworzone z miłości przez <2>Vegan Hacktivists</2>.",
  "introduction.id": "wprowadzenie",
  "introduction.name": "Wprowadzenie",
  "introduction.tagline": "...i dlaczego to ma znaczenie",
  "introduction.copy": [
    "Myśląc o przyrodzie i życiu dzikich zwierząt, często wyobrażamy sobie delfiny pływające w oceanie lub słonie i lwy wędrujące po sawannie. Przeważnie wyobrażamy sobie duże dorosłe zwierzęta, które żyją w wolności. Jednakże to różowo-pomarańczowe spojrzenie na przyrodę zdecydowanie nie oddaje życia większości dzikich zwierząt.",
    "W rzeczywistości życie większości dzikich zwierząt charakteryzuje się nie wolnością, ale walką. Ciągle muszą zmagać się z trudnymi warunkami pogodowymi, głodem, chorobami i kontuzjami, i tak samo jak pies czy człowiek cierpieliby w takiej sytuacji, również one cierpią."
  ],
  "introduction.overview": "Poniżej znajduje się przegląd cierpienia dzikich zwierząt, dlaczego to ma znaczenie i co możemy zrobić, aby pomóc.",
  "scale_of_suffering.id": "skala-cierpienia",
  "scale_of_suffering.name": "Skala Cierpienia",
  "scale_of_suffering.humans": "<0>Na planecie Ziemia żyje około</0><1>8 miliardów ludzi</1><2>.",
  "scale_of_suffering.farmed_animals": "<0>Na każdego człowieka przypada około</0> <1>3-4 zwierząt hodowlanych</1> <2>bydła w dowolnym momencie.</2>",
  "scale_of_suffering.farmed_fish": "...a to nawet nie uwzględnia hodowli ryb, które szacuje się na około 10-13 na osobę.",
  "scale_of_suffering.in_the_wild": "Jednak… w środowisku naturalnym:<br /><2>Na każdego człowieka</2>, przypada między:",
  "scale_of_suffering.wild_birds": "10-50 dzikich ptaków",
  "scale_of_suffering.wild_mammals": "10-100 dzikich ssaków",
  "scale_of_suffering.reptiles_and_amphibians": "10-10 000 gadów i płazów",
  "scale_of_suffering.fish": "1 000 - 100 000 ryb",
  "scale_of_suffering.earthworms": "10 000 - 10⁶ dżdżownic",
  "scale_of_suffering.terrestrial_arthropods": "600 000 - 7*10⁸ lądowych stawonogów",
  "scale_of_suffering.insects": "600 000 - 7*10⁸ owadów",
  "scale_of_suffering.in_existence": "…istniejących w danym momencie.",
  "scale_of_suffering.conclusion": "To oznacza, że ogromna większość osobników to dzikie zwierzęta. Skala jest naprawdę niewyobrażalna.",
  "types_of_suffering.id": "rodzaje-cierpienia",
  "types_of_suffering.name": "Rodzaje Cierpienia",
  "types_of_suffering.heading": "<0>Co więcej,</0><1>Dzikie Zwierzęta Cierpią w Okropny Sposób:</1>",
  "types_of_suffering.hint": "Kliknij na element powyżej, aby dowiedzieć się więcej.",
  "types_of_suffering.dialog_learn_more": "Dowiedz się więcej",
  "types_of_suffering.dialog_go_back": "Wróć",
  "types_of_suffering.accidents.description": "Zwierzęta często doznają wypadków i kontuzji w środowisku naturalnym. Mogą być ranione przez drapieżniki lub w konfliktach wewnątrzgatunkowych związanych z terytorium lub rozród; mogą ulec poparzeniom w pożarach lasów lub zamarznięciom w wyniku nagłych mrozów; mogą utknąć w trudnych miejscach, takich jak błotne stawy czy zamarznięte jeziora, i doświadczać bolesnych, długotrwałych śmierci; lub po prostu mogą ulec wypadkowi w normalnym toku swojego życia, tak samo jak ludzie. Jednak w przeciwieństwie do ludzi, zwierzęta w środowisku naturalnym rzadko mają skuteczną pomoc dostępną, gdy doznają wypadków lub kontuzji. Są praktycznie bezradne wobec silniejszych zwierząt, ekstremalnych warunków pogodowych i naturalnych pułapek. Niemniej jednak ludzie czasami udaje się ratować rannych lub uwięzionych zwierząt, nawet w trudnych okolicznościach.",
  "types_of_suffering.accidents.title": "Wypadki",
  "types_of_suffering.anthropogenic_harms.description": "Szkody antropogeniczne to szkody spowodowane przez ludzi, które są bezpośrednim wynikiem określonych działań, zarówno intencjonalnych, jak i nieintencjonalnych. Przykłady intencjonalnych szkód to rybołówstwo i łowiectwo. Innym przykładem jest intencjonalna eliminacja pewnych zwierząt. Może to być z przyczyn ekonomicznych, na przykład gdy są zabijane ze względu na negatywny wpływ na rolnictwo. Może to też być z przyczyn konserwatorskich, gdy zwierzęta są zabijane ze względu na wpływ na inne gatunki. Przykłady nieintencjonalnych szkód to sytuacje, gdy zwierzęta są ranione lub zabite przez maszyny do zbioru lub potrącone przez pojazdy. Szkody antropogeniczne obejmują również szkody wynikające z działań ludzkich, ale nie są bezpośrednim wynikiem konkretnych działań.",
  "types_of_suffering.anthropogenic_harms.title": "Szkody antropogeniczne",
  "types_of_suffering.disease_and_parasitism.description": "Istnieje wiele chorób, które wpływają na zwierzęta niebędące ludźmi, i nie można ich wszystkich tutaj wymienić. Niektóre z nich to choroby, które mogą dotyczyć również ludzi, takie jak grypa, zapalenie płuc, gruźlica, cholera, ebola, wąglik, E. coli, salmonella, dyfteryt, czy wścieklizna. Również nowotwory występują często zarówno u zwierząt lądowych, jak i morskich. Niektóre populacje wielorybów cierpią na nowotwory w podobnym stopniu co ludzie. Inne powszechne choroby, które mogą zarażać zwierzęta żyjące na wolności, to np. nosówka, przewlekła utrata masy ciała, afrykańska gorączka świń, robaki i różne infekcje grzybicze. Pasożytnicze infestacje również są powszechne i częstsze oraz bardziej uciążliwe u zwierząt, których układ odpornościowy osłabiony jest przez inne czynniki, takie jak choroby zakaźne, warunki atmosferyczne, niedożywienie, zmiany w organizmach czy stres związany z antagonistycznymi relacjami z innymi zwierzętami.",
  "types_of_suffering.disease_and_parasitism.title": "Choroby i pasożytnictwo",
  "types_of_suffering.harmful_weather_conditions.description": "Warunki atmosferyczne, zwłaszcza temperatura, odgrywają kluczową rolę w wpływie na to, czy zwierzęta mogą przetrwać i być zdrowe w określonych siedliskach. Wahania temperatury w pewnych regionach mogą prowadzić do masowej śmierci całych populacji. Wiele zwierząt cierpi z powodu zmian temperatury. Mogą czuć się dobrze przez część roku, ale doświadczać wielkiego dyskomfortu i trudności podczas szczególnie gorącego lata lub mroźnej zimy. W obszarach umiarkowanych, takich jak duże części Ameryki Północnej, Europy i Azji, mogą występować duże różnice między temperaturami minimalnymi a maksymalnymi latem i zimą. Zwierzęta, które nie hibernują lub nie stają się uśpione w zimnych warunkach, muszą znosić duże zmiany temperatury. Może to osłabić ich układ odpornościowy i uczynić bardziej podatnymi na choroby.",
  "types_of_suffering.harmful_weather_conditions.title": "Warunki atmosferyczne",
  "types_of_suffering.natural_disasters.description": "Zwierzęta żyjące na wolności są szczególnie podatne na katastrofy naturalne. Trzęsienia ziemi, huragany, erupcje wulkanów, tsunami i pożary lasów mogą mieć niszczycielskie konsekwencje. Wielu zwierząt umiera, tonąc lub zostając pogrzebanymi przez ziemię, popiół, lawę lub śnieg; miażdżąc się na śmierć w zapadających się lub spalonych norach; rozbijając się o drzewa i skały lub zostając trafionymi gradem. Inni odnoszą poważne obrażenia, w tym rany i otarcia w okolicach oczu, skrzydeł i skrzeli; schorzenia oddechowe i trawienne, zużyte zęby; niedożywienie; oraz zatrucie skażonym jedzeniem i wodą. Silne erupcje wulkanów i pożary mogą tymczasowo zmieniać regionalną pogodę, chłodzić lub podgrzewać powietrze, zmieniać kierunek wiatru lub powodować opady deszczu.",
  "types_of_suffering.natural_disasters.title": "Katastrofy naturalne",
  "types_of_suffering.predation.description": "Zwierzęta, które są ofiarami drapieżników, są zabijane i zjadane na różne sposoby. Niektórzy drapieżnicy rutynowo jedzą zwierzęta żywcem. Niektóre zwierzęta, takie jak czaple i niektóre gatunki węży, połykają swoje ofiary w całości i trawią je na żywo. Trudno jest oszacować cierpienie, które zwierzęta przechodzą podczas polowania i zabijania. Ważne jest zaznaczenie, że oprócz odczuwania bólu w trakcie ataku, zwierzęta ofiarne mogą doświadczać także stresu psychologicznego, żyjąc w strachu przed drapieżnikami.",
  "types_of_suffering.predation.title": "Polowanie",
  "types_of_suffering.thirst_and_starvation.description": "Zwierzęta żyjące na wolności cierpią z powodu głodu i pragnienia, a łatwo jest zbagatelizować ten problem. Na przykład, jeśli zwierzę jest na skraju śmierci z głodu, będzie bardziej podatne na atak drapieżników. Możemy myśleć, że przyczyną śmierci zwierzęcia jest polowanie, podczas gdy prawdziwą przyczyną jest osłabienie lub bardziej ryzykowne zachowanie spowodowane głodem. Gdy rozważamy strategie reprodukcyjne i dynamikę populacji dzikich zwierząt, wydaje się, że problem niedostatku zasobów jest prawdopodobnie istotnym źródłem cierpienia.",
  "types_of_suffering.thirst_and_starvation.title": "Pragnienie i głód",
  "population_dynamics.id": "dynamika-populacji",
  "population_dynamics.name": "Dynamika Populacji",
  "population_dynamics.description": "Dzikie zwierzęta często mają wiele dzieci, ale żeby ich populacje pozostawały stabilne, średnio każde rodzic może mieć tylko dwóch potomków, którzy dożyją dorosłości. <1>To oznacza, że większość zwierząt umiera młodo.</1>",
  "population_dynamics.learn_more": "Dowiedz się więcej",
  "videos.id": "filmy",
  "videos.name": "Filmy",
  "videos.heading": "Filmy, które mogą Ci się spodobać",
  "videos.vegan_blind_spot.title": "Ślepy punkt wegan",
  "videos.vegan_blind_spot.description": "W tym 20-minutowym filmie przedstawiono logiczny przypadek na rzecz zmniejszenia cierpienia dzikich zwierząt. Podobnie jak w przypadku zwierząt hodowlanych, dzikie zwierzęta również potrzebują naszej pomocy, ale jest to kwestia, którą wielu obrońców praw zwierząt nie uwzględnia.",
  "videos.was_introduction.title": "Cierpienie Dzikich Zwierząt: Wprowadzenie",
  "videos.was_introduction.description": "Cierpienie często przewyższa szczęście w życiu dzikich zwierząt z powodu niedożywienia, chorób, wpływu ludzi i innych czynników. Możliwe jest zmniejszenie cierpienia dzikich zwierząt poprzez ratowanie i leczenie chorych lub rannych zwierząt. Ludzie ingerują w przyrodę, aby zmniejszyć własne cierpienie, a dzikie zwierzęta zasługują na tę samą moralną uwagę.",
  "videos.vegan_mistake.title": "Wegańczycy i mięsożercy popełniają ten sam błąd",
  "videos.vegan_mistake.description": "Zarówno weganie, jak i mięsożercy często popełniają błąd zwany argumentem natury. Nasza koncepcja tego, co naturalne lub niestandardowe, jest arbitralna, a mimo to argument natury często używany jest do uzasadnienia rzeczy, które inaczej uważalibyśmy za niemoralne lub niesprawiedliwe, w tym cierpienie dzikich zwierząt.",
  "videos.brown_university.title": "Dobrostan Dzikich Zwierząt - Wykład Brown University Effective Altruism",
  "videos.brown_university.description": "Dobrostan to netto wartość doświadczenia subiektywnego jednostki, którą można nazwać także szczęściem czy dobrem samopoczucia. Dobrostan dzikich zwierząt można określić, uwzględniając skalę (liczbę dzikich zwierząt) i intensywność. Inicjatywa Dzikich Zwierząt skupia się obecnie na budowaniu zdolności do promowania dobrostanu dzikich zwierząt.",
  "videos.yellowstone.title": "Prawda o Yellowstone",
  "videos.yellowstone.description": "Przywrócenie wilkom w Parku Narodowym Yellowstone było celebrowane przez wielu, ale czy ta interwencja uczyniła świat lepszym miejscem?",
  "videos.evolution.title": "Jak ewolucja może pomóc nam zrozumieć dobrostan dzikich zwierząt",
  "videos.evolution.description": "W tym 22-minutowym filmie Mal Graham z Inicjatywy Dzikich Zwierząt wyjaśnia podstawowe koncepcje biologii ewolucyjnej i to, w jaki sposób te koncepcje kształtują nasze zrozumienie dobrostanu dzikich zwierząt. Odpowiada na pytania i sprzeciwy oraz nawołuje do większych badań w tej dziedzinie.",
  "videos.vegan_world.title": "Jak wegański świat może zawierać WIĘCEJ cierpienia",
  "videos.vegan_world.description": "Humane Hancock omawia etyczne implikacje rewitalizacji, replikowania ekosystemów na innych planetach i symulacji. Wielokrotnie rewitalizacja prowadzi do zwiększenia cierpienia dzikich zwierząt, podczas gdy kolonizacja kosmiczna i symulacje mają potencjał zwiększenia cierpienia bez należytego moralnego rozważenia.",
  "videos.environmental_ethics.title": "Etyka Zwierząt i Etyka Środowiska",
  "videos.david_attenborough.description": "W tym 21-minutowym filmie Humane Hancock krytycznie analizuje pracę i filozofię Davida Attenborough. Ekosystemy, które Attenborough nazywa „doskonałymi”, są w rzeczywistości ciągle zmienne, a jego dokumentacje przyczyniają się do naszej zniekształconej percepcji natury i życia dzikich zwierząt.",
  "common_objections.id": "częste-zastrzeżenia",
  "common_objections.name": "Częste Zastrzeżenia",
  "common_objections.heading": "Częste Zastrzeżenia wobec Pomocy Dzikim Zwierzętom",
  "common_objections.its_not_ours.id": "to-nie-nasza-sprawa",
  "common_objections.its_not_ours.label": "To nie nasza odpowiedzialność",
  "common_objections.its_not_ours.content": "Niektórzy ludzie argumentują, że nie ponosimy odpowiedzialności za cierpienie dzikich zwierząt, ponieważ nie jesteśmy jego sprawcami. Jednak powodem, dla którego powinniśmy pomagać zwierzętom, jest to, że potrzebują naszej pomocy. Jeśli uważamy, że naszym moralnym obowiązkiem jest pomaganie najbardziej bezbronny osobom społeczeństwa, niezależnie od tego, czy spowodowaliśmy ich cierpienie, powinniśmy rozszerzyć tę samą współczucie na dzikie zwierzęta.",
  "common_objections.we_will_make_it_worse.id": "pogorszymy-sytuację",
  "common_objections.we_will_make_it_worse.label": "Pogorszymy sytuację/ekosystemy są zbyt skomplikowane!",
  "common_objections.we_will_make_it_worse.content": "Niektórzy mogą argumentować, że ingerencja w naturę w celu zmniejszenia cierpienia zwierząt jest prawdopodobnie pogorszeniem sytuacji, ponieważ ekosystemy są złożone, a my ich nie do końca rozumiemy. Jednak pomimo złożoności ciała ludzkiego i ograniczeń naszego zrozumienia nadal prowadzimy badania i ingerujemy na podstawie starannego rozważenia potencjalnych ryzyk i korzyści. Chociaż potrzebne są dalsze badania dotyczące potencjalnego wpływu ingerencji, jest przedwczesne wnioskowanie, że każda możliwa ingerencja zaszkodzi, i powinniśmy podchodzić do tego problemu z otwartym umysłem i gotowością do nauki i dostosowywania się w miarę zdobywania większej wiedzy i doświadczenia.",
  "common_objections.nothing_we_can_do.id": "nie-możemy-nic-zrobić",
  "common_objections.nothing_we_can_do.label": "Nie ma nic, co możemy zrobić!",
  "common_objections.nothing_we_can_do.content": "To po prostu nieprawda. Istnieją już ludzie, którzy pomagają chorym, rannym lub osieroconym zwierzętom potrzebującym pomocy. I choć może być trudno pomagać dzikim zwierzętom na większą skalę, jest za wcześnie, aby wnioskować, że jesteśmy bezradni w poprawie ich sytuacji. Ze względu na brak badań i uwagi poświęconej temu problemowi, nie ma wystarczająco dużo dowodów, aby stwierdzić jednoznacznie, że wszelka próba pomocy dzikim zwierzętom zakończy się niepowodzeniem. Nawet jeśli obecnie niemożliwe jest szeroko zakrojone działanie, nie możemy przewidzieć, co będzie możliwe w przyszłości.",
  "common_objections.cannot_consent.id": "nie-mogą-zgadzać-się",
  "common_objections.cannot_consent.label": "Ale czy cierpienie dzikich zwierząt nie jest naturalne?",
  "common_objections.cannot_consent.content": "Tak, to prawda, że to, że coś jest naturalne, niekoniecznie oznacza, że jest dobre. Na przykład ospa prawdziwa była naturalnym zjawiskiem, ale ostatecznie dobrze się stało, że została wyeliminowana. Dziedzina dobrostanu dzikich zwierząt wyzwala powszechne przekonanie, że naturalne jest dobre. W rzeczywistości może to być nawet powodem do pracy nad tym problemem: dążenie do dobrostanu dzikich zwierząt może pomóc nam dokonywać postępu moralnego, poszerzając nasz krąg moralny i potencjalnie ustanawiając precedens w kwestii rozwiązywania problemów związanych z sentyencją cyfrową w przyszłości.",
  "common_objections.too_big_of_a_problem.id": "zbyt-duży-problem",
  "common_objections.too_big_of_a_problem.label": "Cierpienie dzikich zwierząt jest zbyt dużym problemem, aby go rozwiązać!",
  "common_objections.too_big_of_a_problem.content": "Niezdolność do całkowitego wyeliminowania problemu nie jest powodem do tego, abyśmy nie próbowali tego zrobić. Mimo że cierpienie jest nieuchronną częścią życia, wciąż dążymy do poprawy jakości życia ludzi poprzez leczenie medyczne, wsparcie społeczne i inne interwencje. Podobnie, choć skala cierpienia dzikich zwierząt może być ogromna, wprowadzenie nawet niewielkich interwencji może znacząco poprawić sytuację jednostkowych zwierząt, którym pomagamy. To prawda, że ​​nie możemy pomóc każdemu dzikiemu zwierzęciu, ale to nie umniejsza wartości pomocy tym, którym możemy pomóc.",
  "common_objections.factory_farming_first.id": "najpierw-zajmijmy-się-hodowlą",
  "common_objections.factory_farming_first.label": "Powinniśmy najpierw zająć się hodowlą przemysłową!",
  "common_objections.factory_farming_first.content": "Choć zrozumiałe jest, że wielu obrońców zwierząt skupia się głównie na cierpieniu zwierząt hodowlanych z powodu większej wykonalności tego problemu, nadal ważne jest, aby być świadomym problemu cierpienia dzikich zwierząt ze względu na potencjalny wpływ naszych obecnych i przyszłych działań. Na przykład programy rewitalizacji często nie uwzględniają dobrostanu jednostkowych zwierząt, które tworzą, ani potencjału zwiększenia cierpienia poprzez rozwijanie i rozprzestrzenianie ekosystemów zawierających dzikie zwierzęta w innych środowiskach.",
  "how_to_help.id": "jak-pomóc",
  "how_to_help.name": "Jak Pomóc",
  "how_to_help.heading": "Jak Możesz Pomóc?",
  "how_to_help.awareness.title": "Podnoszenie Świadomości",
  "how_to_help.awareness.subtitle": "Udostępnij tę stronę",
  "how_to_help.awareness.link_copied": "Skopiowano link!",
  "how_to_help.awareness.share": "Udostępnij w mediach społecznościowych",
  "how_to_help.donate.title": "Wsparcie Dla Organizacji Charytatywnych",
  "how_to_help.donate.subtitle": "Zobacz organizacje charytatywne",
  "how_to_help.newsletter.title": "Subskrypcja Newslettera",
  "how_to_help.newsletter.subtitle": "Zapisz się tutaj",
  "how_to_help.description": "Oprócz powyższego, możesz znaleźć możliwości zawodowe, uzyskać poradę zawodową i dołączyć do społeczności <community-link>tutaj</community-link>. Jesteś badaczem? Przeczytaj ten <starter-guide-link>przewodnik początkującego</starter-guide-link> lub <grants-link>ubiegaj się o grant</grants-link>!",
  "how_to_help.more_opportunities": "Zobacz więcej możliwości",
  "organizations.id": "organizacje",
  "organizations.name": "Organizacje",
  "organizations.heading": "Organizacje Działające na Rzecz Cierpienia Dzikich Zwierząt",
  "organizations.cta.careers": "Kariera",
  "organizations.cta.donate": "Wspomóż",
  "organizations.cta.visit": "Odwiedź",
  "organizations.cta.volunteer": "Wolontariat",
  "organizations.wild_animal_initiative.description": "Wild Animal Initiative (WAI) działa obecnie w Stanach Zjednoczonych, gdzie pracuje nad wzmocnieniem ruchu na rzecz zwierząt poprzez tworzenie dziedziny akademickiej poświęconej dobrostanowi dzikich zwierząt.",
  "organizations.wild_animal_initiative.urls.website": "https://www.wildanimalinitiative.org/",
  "organizations.wild_animal_initiative.urls.donate": "https://www.wildanimalinitiative.org/donate",
  "organizations.wild_animal_initiative.urls.careers": "https://www.wildanimalinitiative.org/career",
  "organizations.animal_ethics.description": "Animal Ethics dąży do zmiany postaw wobec nie-ludzkich zwierząt. Ich wizją jest świat, w którym istotom odczuwającym przyznaje się pełne rozważanie moralne.",
  "organizations.animal_ethics.urls.website": "https://www.animal-ethics.org/",
  "organizations.animal_ethics.urls.donate": "https://www.animal-ethics.org/support-us",
  "organizations.animal_ethics.urls.volunteer": "https://www.animal-ethics.org/volunteer/",
  "organizations.rethink_priorities.description": "Rethink Priorities to organizacja badawcza, która przeprowadza krytyczne badania, aby informować decydentów i główne fundacje, jak najlepiej pomóc ludziom i nie-ludzkim zwierzętom zarówno w teraźniejszości, jak i w przyszłości.",
  "organizations.rethink_priorities.urls.website": "https://rethinkpriorities.org/",
  "organizations.rethink_priorities.urls.donate": "https://rethinkpriorities.org/donate",
  "organizations.rethink_priorities.urls.careers": "https://rethinkpriorities.org/career-opportunities",
  "organizations.faunalytics.description": "Misją Faunalytics jest umożliwienie obrońcom zwierząt dostępu do badań, analiz, strategii i komunikatów, które maksymalizują ich skuteczność w redukowaniu cierpienia zwierząt.",
  "organizations.faunalytics.urls.website": "https://faunalytics.org/",
  "organizations.faunalytics.urls.donate": "https://faunalytics.org/donate",
  "organizations.faunalytics.urls.volunteer": "https://faunalytics.org/volunteer",
  "organizations.waw_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_for_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.description": "Zdecydowanie polecamy również odwiedzić <2>Komiteet dobrostanu dzikich zwierząt</2>, <5>Centrum ds. Długoterminowego Ryzyka</5> oraz <9>Centrum Redukowania Cierpienia</9>!",
  "resources.id": "zasoby",
  "resources.name": "Zasoby",
  "resources.heading": "Inne Zasoby, Które Mogą Cię Zainteresować",
  "resources.blogs.name": "Blogi",
  "resources.blogs.cta": "Czytaj",
  "resources.blogs.select_resource_type": "Wybierz rodzaj zasobu",
  "resources.blogs.ways_to_reduce.title": "Sposoby na Zmniejszenie Cierpienia Dzikich Zwierząt",
  "resources.blogs.ways_to_reduce.description": "Jeśli mamy nadzieję pomóc około bilionom kręgowców i kwintylionom bezkręgowców w dziczy, musimy być przygotowani na długą i trudną drogę do sukcesu. Cierpienie dzikich zwierząt (CDZ) nie jest tylko kontrowersyjne; jest także wyjątkowo złożone.",
  "resources.blogs.potential_solutions.title": "Cierpienie Dzikich Zwierząt: Potencjalne Rozwiązania Z Wykorzystaniem CRISPR",
  "resources.blogs.potential_solutions.description": "Większość działaczy na rzecz zwierząt nie ma problemu z interwencją w naturę w celu zapobieżenia lub zmniejszenia szkód spowodowanych przez ludzi. Programy hodowlane mające na celu pomóc w odzyskaniu gatunków po kłusownictwie lub utracie siedlisk są na ogół praktykami mało kontrowersyjnymi.",
  "resources.blogs.relevance.title": "Aktualność Cierpienia Dzikich Zwierząt",
  "resources.blogs.relevance.description": "Społeczeństwo coraz bardziej zdaje sobie sprawę z cierpienia, które doświadczają nie-ludzkie zwierzęta z ręki ludzi. Wielu jest świadomych szokujących rzeczywistości hodowli przemysłowej lub widziało przerażające filmy i zdjęcia przedstawiające zaniedbywanie i znęcanie się nad zwierzętami.",
  "resources.blogs.humanity_impact.title": "Wpływ Ludzkości na Cierpienie Dzikich Zwierząt",
  "resources.blogs.humanity_impact.description": "Istnieje szansa, że obecnie wiele bilionów lub kwintylionów dzikich zwierząt doświadcza życia, które obejmuje straszne cierpienie. Dla wielu zwierząt zagrożenie ze strony drapieżników jest niemal stałe, co w bardziej brutalny sposób oznacza perspektywę doświadczania horroru i bólu spowodowanego zjedzeniem żywcem.",
  "resources.blogs.importance.title": "Znaczenie Cierpienia Dzikich Zwierząt",
  "resources.blogs.importance.description": "Liczba dzikich zwierząt znacznie przewyższa liczbę zwierząt hodowlanych, używanych w laboratoriach lub trzymanych jako zwierzęta domowe. Dlatego obrońcy zwierząt powinni rozważyć skupienie swoich wysiłków na podniesieniu świadomości o cierpieniu, które występuje w środowisku naturalnym.",
  "resources.blogs.why_it_matters.title": "Dlaczego Cierpienie Dzikich Zwierząt Ma Znaczenie",
  "resources.blogs.why_it_matters.description": "Wiele osób ma różowy obraz dzikiej przyrody. Niektórzy myślą, że nie-ludzkie zwierzęta żyją w rodzaju rajskiego środowiska w dziczy. Jednak zwierzęta żyjące w naturze mają życie dalekie od idyllicznego, a większość z nich musi radzić sobie z rzeczywistością stałego zagrożenia ogromnym cierpieniem.",
  "resources.blogs.wildfires.title": "Pożary Lasów a Ochrona Zwierząt: W Kierunku Lepszych Strategii Interwencji",
  "resources.blogs.wildfires.description": "Poza cierpieniem ludzi spowodowanym pożarami, wpływają one również na niezliczone dzikie zwierzęta, powodując im stres, obrażenia oraz szeroki zakres zmian fizjologicznych i behawioralnych.",
  "resources.blogs.wild_frontier.title": "Dzika Przestrzeń Dla Dobrostanu Zwierząt",
  "resources.blogs.wild_frontier.description": "Najbardziej emocjonalnie trudnym momentem w życiu Mal Graham było śmierć pięciu węży w jej laboratorium. Rozpoczęły program doktorski, badając skaczące i latające węże. Istnieje kilka gatunków węży, które nie tylko żyją na drzewach, ale mogą skakać z jednego na drugie.",
  "resources.books.name": "Książki",
  "resources.books.kind.kindle": "Kindle",
  "resources.books.kind.paperback": "Twarda oprawa",
  "resources.books.kind.hardcover": "Miękka oprawa",
  "resources.books.kind.digital": "Wersja cyfrowa",
  "resources.books.ethics.title": "Etyka Dzikich Zwierząt",
  "resources.books.ethics.description": "Choć wielu etyków ma intuicję, że powinniśmy zostawić naturę w spokoju, Kyle Johannsen argumentuje, że mamy obowiązek badania bezpiecznych sposobów zapewnienia masowej pomocy dzikim zwierzętom. Wykorzystując pojęcia z filozofii moralnej i politycznej do analizy kwestii cierpienia dzikich zwierząt (CDZ), Johannsen bada, jak powinno się rozumieć zbiorowy, instytucjonalny obowiązek pomocy dzikim zwierzętom.",
  "resources.books.making_a_stand.title": "Stanowienie Obrony Dla Zwierząt",
  "resources.books.making_a_stand.description": "Ta angażująca i inspirująca książka analizuje, jak ludzie postrzegają i traktują inne zwierzęta oraz argumentuje, że powinniśmy rozszerzyć równouprawnienie i szacunek na wszystkie istoty, zarówno ludzkie, jak i nie-ludzkie. Nasz świat jest naznaczony \"izmami\", takimi jak rasizm i seksizm, ale możemy być świadomi również bardzo ważnego: gatunkizmu.",
  "resources.books.saving_animals.title": "Ratowanie Zwierząt",
  "resources.books.saving_animals.description": "W ciągu ostatnich trzech dekad obrońcy praw zwierząt stworzyli wiele rzeczy, począwszy od schronisk dla słoni w Afryce, przez schroniska rehabilitacyjne dla zwierząt używanych w badaniach medycznych, po domy dla zwierząt hodowlanych, porzuconych zwierząt domowych i zwierząt rozrywkowych, które przestały być \"użyteczne\". \"Ratowanie Zwierząt\" jest pierwszą znaczącą etnografią, która skupia się na kwestiach etycznych związanych z zakładaniem takich miejsc.",
  "resources.books.saving_ourselves.title": "Ratowanie Zwierząt, Ratowanie Nas Samych",
  "resources.books.saving_ourselves.description": "W 2020 roku COVID-19, pożary w Australii i inne globalne zagrożenia stanowiły wyraźne przypomnienie, że losy ludzi i nie-ludzi są coraz bardziej powiązane. Używanie nie-ludzkich zwierząt przez ludzi przyczynia się do pandemii, zmiany klimatu i innych globalnych zagrożeń, które z kolei przyczyniają się do utraty bioróżnorodności, upadku ekosystemów i cierpienia nie-ludzkich zwierząt.",
  "resources.books.wild_souls.title": "Dzikie Dusze",
  "resources.books.wild_souls.description": "Ochrona dzikich zwierząt i zachowanie środowiska naturalnego to dwa cele, które wydają się takie zgodne, że są prawie nierozłączne. Jednak między dobrem zwierząt a nauką o ochronie istnieje przestrzeń, która dotyczy fizjologicznych aspektów cierpienia u zwierząt. Książka ta jest pierwszą, która zajmuje się aspektami fizjologicznymi cierpienia u zwierząt. Bada różne przyczyny cierpienia: dyskomfort fizyczny, pragnienie i głód, odpowiedzi organizmu prowadzące do cierpienia oraz oferuje wgląd w to, jak można zarządzać cierpieniem.",
  "resources.books.ufaw.title": "Fizjologia i Zachowanie Cierpienia Zwierząt",
  "resources.books.ufaw.description": "Napisana przez eksperta w dziedzinie stosowania aspektów dobrostanu w fizjologii, ta książka jest pierwszą, która zajmuje się fizjologicznymi aspektami cierpienia u zwierząt. Exploruje różne przyczyny cierpienia: dyskomfort fizyczny, pragnienie i głód, reakcje organizmu prowadzące do cierpienia oraz oferuje wgląd w to, jak zarządzać cierpieniem.",
  "resources.podcasts.name": "Podcasty",
  "resources.podcasts.cta": "Posłuchaj",
  "resources.podcasts.knowing_animals.title": "Reducing Wild Animal Suffering with Kyle Johannsen",
  "resources.podcasts.knowing_animals.description": "W tym odcinku gościmy Dr. Kyle'a Johannsena. Kyle jest adiunktem na wydziale filozofii na Uniwersytecie Queen's w Kanadzie. Omawiamy jego książkę z 2020 roku pt. \"Wild Animal Ethics\", która została wydana przez Routledge.",
  "resources.podcasts.wildness.title": "Who cares about wild animals? with Maia Laperle",
  "resources.podcasts.wildness.description": "Maia przedstawia wartości i zasady dobrostanu dzikich zwierząt, rozmawiając z liderami w dziedzinie dobrostanu dzikich zwierząt. W każdym odcinku prowadząca Maia Laperle eksploruje podstawowe koncepcje dotyczące dobrostanu dzikich zwierząt oraz to, co wiemy i czego nie wiemy o życiu w dziczy.",
  "resources.podcasts.the_reality_check.title": "Brian Tomasik on Wild Animal Suffering",
  "resources.podcasts.the_reality_check.description": "Nasz gość Brian Tomasik otwiera nasze oczy na Cierpienie Dzikich Zwierząt. Brian Tomasik pisze o etyce, dobrostanie zwierząt i scenariuszach związków z cierpieniem z perspektywy skoncentrowanej na cierpieniu na swojej głównej stronie internetowej \"Essays On Reducing Suffering\".",
  "resources.podcasts.eighty_thousand_hours.title": "Persis Eskander on wild animal welfare and what, if anything, to do about it",
  "resources.podcasts.eighty_thousand_hours.description": "Słonie w kajdankach w wędrownych cyrkach; ciężarne świnki uwięzione w trumnach na farmach przemysłowych; jelenie żyjące na wolności. Powinniśmy przyjąć ostatnie jako miłe odstępstwo od horroru, prawda?",
  "resources.podcasts.philosophy.title": "Kyle Johannsen, Wild Animal Ethics: The Moral and Political Problem of Wild Animal Suffering",
  "resources.podcasts.philosophy.description": "Wiele istot dzikich (lub możliwej istoty) stosuje strategię reprodukcyjną, w ramach której mają dużą liczbę potomstwa, zdecydowana większość z nich cierpi i szybko umiera lub cierpi i umiera wolno.",
  "resources.websites.name": "Strony internetowe",
  "resources.websites.cta.visit": "Odwiedź",
  "resources.websites.cta.donate": "Wesprzyj",
  "resources.websites.effective_altruism.title": "Skuteczny Altruizm",
  "resources.websites.effective_altruism.description": "Skuteczny altruizm to projekt, który ma na celu znalezienie najlepszych sposobów pomocy innym i ich wdrożenie w życie. Jest to zarówno dziedzina badawcza, która ma na celu zidentyfikowanie najważniejszych problemów na świecie i najlepszych rozwiązań dla nich, jak i praktyczna społeczność, która stara się wykorzystać te ustalenia do dobra.",
  "resources.websites.reducing_suffering.title": "Redukcja Cierpienia",
  "resources.websites.reducing_suffering.description": "Ta strona zawiera teksty na temat redukcji cierpienia, w tym cierpienia zwierząt nie-ludzkich i istot w przyszłości. Większość treści pochodzi od Briana Tomasika, choć kilka zostało napisanych przez innych.",
  "resources.websites.animal_charity_evaluators.title": "Animal Charity Evaluators",
  "resources.websites.animal_charity_evaluators.description": "Animal Charity Evaluators powstało w 2012 roku pod nazwą Effective Animal Activism (EAA) jako część organizacji 80,000 Hours z siedzibą w Wielkiej Brytanii – organizacji dedykującej się udzielaniu porad zawodowych osobom, które chcą mieć duży wpływ w swojej pracy.",
  "resources.websites.center_for_reducing_suffering.title": "Centrum Redukowania Cierpienia",
  "resources.websites.center_for_reducing_suffering.description": "Centrum Redukowania Cierpienia (CRS) to ośrodek badawczy, który pracuje nad stworzeniem przyszłości z mniejszym cierpieniem, ze szczególnym uwzględnieniem redukcji najintensywniejszego cierpienia.",
  "resources.websites.world_animal_protection.title": "World Animal Protection",
  "resources.websites.world_animal_protection.description": "\"Chronimy zwierzęta na świecie. Zawsze tak robiliśmy, i zawsze będziemy.\" World Animal Protection współpracuje na miejscu z lokalnymi partnerami, aby osiągnąć największy efekt, jesteśmy aktywni w ponad 50 krajach.",
  "resources.websites.animal_advocacy_careers.title": "Kariera w Obronie Zwierząt",
  "resources.websites.animal_advocacy_careers.description": "Animal Advocacy Careers (AAC) to organizacja, która stara się rozwiązać problemy związanego z karierą i talentem w ruchu na rzecz obrony zwierząt, zwłaszcza w ruchu dotyczącym zwierząt hodowlanych. Oferujemy usługi związane z karierą dla osób na różnych poziomach doświadczenia w działaniach na rzecz obrony zwierząt.",
  "resources.websites.eighty_thousand_hours.title": "80000 Godzin",
  "resources.websites.eighty_thousand_hours.description": "Masz około 80 000 godzin pracy w swojej karierze: 40 lat x 50 tygodni x 40 godzin. Jeśli chcesz mieć pozytywny wpływ na świat, wybór kariery to prawdopodobnie najlepsza okazja do tego. Oznacza to, że warto dokładnie zastanowić się, jak najlepiej wykorzystać ten czas.",
  "conclusion.id": "podsumowanie",
  "conclusion.name": "Podsumowanie",
  "conclusion.heading": "Razem możemy poprawić życie dzikich zwierząt.",
  "conclusion.text": "<0>Wzrastająca troska moralna o zwierzęta w ostatnich latach to mile widziane zjawisko. Coraz rzadziej spotyka się osoby obojętne na cierpienie zwierząt. Rozumiemy, że cierpienie to negatywne doświadczenie dla każdego osobnika, który je przeżywa, niezależnie od jego gatunku czy miejsca, w którym się znajduje, czy to w domu, fermie czy lesie. Ich cierpienie ma znaczenie. Ma to znaczenie dla nich. I powinno to mieć znaczenie dla nas.</0><1>Jeśli zależy Ci na dzikich zwierzętach, zachęcamy do dołączenia do naszej misji polepszenia ich życia. Jest wiele do nauczenia się na temat warunków, w jakich żyją dzikie zwierzęta. Ta strona to tylko krótka prezentacja problemu. Rzeczywistość jest taka, że wiele zwierząt pilnie potrzebuje pomocy, a ludzie tacy jak Ty mają moc dokonania zmiany. Mamy nadzieję, że wybierzesz działanie i pomożesz nam w naszych wysiłkach.</1>",
  "conclusion.thank_you": "Dziękujemy.",
  "conclusion.support.heading": "Prosimy o wsparcie naszej pracy!",
  "conclusion.support.description": "Ta strona internetowa nie byłaby możliwa bez Twojego wsparcia. Dziękujemy!",
  "conclusion.support.cta": "Wesprzyj Nas",
  "conclusion.special_thanks.label": "Specjalne podziękowania",
  "conclusion.special_thanks.description": "Naszym przyjaciołom i doradcom z <2>Wild Animal Initiative</2>, <5>Animal Ethics</5> oraz <9>Rethink Priorities</9> składamy szczególne podziękowania. Szczególne podziękowania dla <12>Jacka Hancocka</12> za treści tekstowe i <16>Kate Rodman</16> za wspaniałe ilustracje. Ta strona nie powstałaby bez poświęcenia i wsparcia wszystkich!",
  "conclusion.credits.label": "Źródła i podziękowania",
  "conclusion.credits.how_many_wild_animals.label": "Ile jest dzikich zwierząt na świecie?",
  "conclusion.credits.malnutrition.label": "Niedożywienie, głód i pragnienie u dzikich zwierząt",
  "conclusion.credits.what_is_was.label": "Czym jest cierpienie dzikich zwierząt?",
  "conclusion.credits.weather_conditions.label": "Warunki pogodowe a zwierzęta nie-ludzkie",
  "conclusion.credits.rescuing.label": "Ratowanie uwięzionych i rannych zwierząt",
  "conclusion.credits.antagonism.label": "Antagonizm w przyrodzie: konflikty międzygatunkowe",
  "conclusion.credits.diseases.label": "Choroby w przyrodzie",
  "conclusion.credits.natural_disasters.label": "Zwierzęta w katastrofach naturalnych",
  "conclusion.credits.population_dynamics.label": "Dynamika populacji a cierpienie zwierząt",
  "conclusion.credits.importance.label": "Znaczenie cierpienia dzikich zwierząt",
  "conclusion.credits.efforts.label": "Wysiłki na rzecz dzikich zwierząt powinny być skuteczne",
  "conclusion.credits.essays.label": "Eseje na temat redukcji cierpienia",
  "conclusion.credits.why_care.label": "Dlaczego weganie powinni troszczyć się o cierpienie w przyrodzie",
  "conclusion.credits.handwiki.label": "Cierpienie Dzikich Zwierząt na HandWiki",
  "conclusion.credits.infographic.label": "Infografika o Cierpieniu Dzikich Zwierząt autorstwa Stijna Bruersa",
  "conclusion.credits.vertebrate.label": "Szacunki globalnej liczby kręgowców w niewoli",
  "conclusion.credits.fish.label": "Ryby: Zapomniane Zwierzęta Hodowlane",
  "conclusion.stats.label": "Dziękujemy!",
  "conclusion.stats.description": "Jesteś {{visitorsFormatted}} odwiedzającym, dziękujemy za przeczytanie!"
}
