{
  "common.logo.alt": "Logotipo dos Vegan Hacktivists",
  "common.name": "O Sofrimento dos Animais na Natureza",
  "common.plural_rules.one": "°",
  "common.plural_rules.two": "°",
  "common.plural_rules.few": "°",
  "common.plural_rules.other": "°",
  "header.credits": "Ilustrações por <2>Violet Studios</2>",
  "navigation.name": "Menu",
  "navigation.close": "Fechar menu",
  "navigation.made_with_love": "Feito com amor pelos <2>Vegan Hacktivists</2>.",
  "introduction.id": "introduction",
  "introduction.name": "Introdução",
  "introduction.tagline": "...e por que isso importa",
  "introduction.copy": [
    "Ao pensar na natureza e na vida dos animais selvagens, frequentemente imaginamos golfinhos nadando no oceano ou elefantes e leões vagando na savana. Na maioria das vezes, imaginamos animais adultos de grande porte vivendo vidas caracterizadas pela liberdade. No entanto, essa visão idealizada da natureza não chega nem perto de representar a vida da maioria dos animais selvagens.",
    "Na realidade, a vida da maioria dos animais selvagens é caracterizada não pela liberdade, mas pela luta. Eles constantemente lidam com condições climáticas adversas, fome, doenças e lesões, e, assim como um cachorro ou um humano sofreria em sua posição, eles também sofrem."
  ],
  "introduction.overview": "O que segue é uma visão geral do sofrimento dos animais na natureza, por que isso importa e o que podemos fazer para ajudar.",
  "scale_of_suffering.id": "escala-de-sofrimento",
  "scale_of_suffering.name": "Escala de Sofrimento",
  "scale_of_suffering.humans": "<0>Existem aproximadamente</0><1>8 bilhões de seres humanos</1><2>no planeta Terra.</2>",
  "scale_of_suffering.farmed_animals": "<0>Para cada ser humano, existem aproximadamente</0> <1>3-4 animais de fazenda</1> <2>sendo criados a qualquer momento.</2>",
  "scale_of_suffering.farmed_fish": "…e isso nem mesmo inclui os peixes de criação, estimados em cerca de 10-13 por pessoa.",
  "scale_of_suffering.in_the_wild": "No entanto… na natureza:<br /><2>Para cada ser humano</2>, existem entre:",
  "scale_of_suffering.wild_birds": "10-50 aves selvagens",
  "scale_of_suffering.wild_mammals": "10-100 mamíferos selvagens",
  "scale_of_suffering.reptiles_and_amphibians": "10-10.000 répteis e anfíbios",
  "scale_of_suffering.fish": "1.000 - 100.000 peixes",
  "scale_of_suffering.earthworms": "10.000 - 10⁶ minhocas",
  "scale_of_suffering.terrestrial_arthropods": "600.000 - 7*10⁸ artrópodes terrestres",
  "scale_of_suffering.insects": "600.000 - 7*10⁸ insetos",
  "scale_of_suffering.in_existence": "…em existência a qualquer momento.",
  "scale_of_suffering.conclusion": "Isso significa que a grande maioria dos indivíduos são animais selvagens. A escala é verdadeiramente impressionante.",
  "types_of_suffering.id": "tipos-de-sofrimento",
  "types_of_suffering.name": "Tipos de Sofrimento",
  "types_of_suffering.heading": "<0>Ainda Pior,</0><1>Os Animais Selvagens Sofrem de Maneiras Terríveis:</1>",
  "types_of_suffering.hint": "Clique em um item acima para saber mais.",
  "types_of_suffering.dialog_learn_more": "Saiba mais",
  "types_of_suffering.dialog_go_back": "Voltar",
  "types_of_suffering.accidents.description": "Os animais frequentemente sofrem acidentes e lesões na natureza. Eles podem ser feridos por predadores ou em conflitos intraspecíficos por território ou acasalamento; queimados por incêndios florestais ou congelados por geadas súbitas; presos em terrenos difíceis, como lagoas de lama ou lagos congelados, e enfrentam mortes dolorosas e prolongadas; ou eles podem simplesmente sofrer um acidente no curso normal de suas vidas, assim como acontece com seres humanos. No entanto, ao contrário dos humanos, os animais na natureza raramente têm ajuda eficaz disponível quando sofrem acidentes ou lesões. Eles se encontram quase indefesos contra animais mais fortes, condições climáticas extremas e armadilhas naturais. No entanto, os humanos às vezes conseguem resgatar animais feridos ou presos, mesmo em circunstâncias difíceis.",
  "types_of_suffering.accidents.title": "Acidentes",
  "types_of_suffering.anthropogenic_harms.description": "Danos antropogênicos são danos causados por seres humanos que são o resultado direto de ações específicas, sejam intencionais ou não intencionais. Exemplos de dano direto intencionais são a pesca e a caça. Outro exemplo é a erradicação intencional de certos animais. Isso pode ser por motivos econômicos, como quando eles são mortos devido ao impacto negativo na agricultura. Também pode ser por motivos conservacionistas, quando os animais são mortos devido ao impacto em outras espécies. Exemplos de danos diretos não intencionais são quando os animais são feridos ou mortos por máquinas agrícolas ou atropelados por veículos. Danos antropogênicos indiretos incluem danos resultantes da ação humana, mas não são resultado direto de ações concretas.",
  "types_of_suffering.anthropogenic_harms.title": "Danos antropogênicos",
  "types_of_suffering.disease_and_parasitism.description": "Existem tantas doenças que afetam animais não humanos na natureza que não é possível listar todas aqui. Algumas delas são doenças das quais os humanos também podem sofrer, como gripe, pneumonia, tuberculose, cólera, ebola, antraz, E. coli, salmonela, difteria e raiva. O câncer também é comum tanto em animais terrestres quanto aquáticos. Algumas populações de baleias sofrem de câncer em taxas semelhantes às dos humanos. Outras doenças comuns que podem infectar animais que vivem na natureza são a cinomose, a doença do desperdício crônico, a peste suína africana, vermes e várias infecções fúngicas. Infestações parasitárias também são comuns e são mais prevalentes e graves em animais cujos sistemas imunológicos são enfraquecidos por outros fatores, como doenças infecciosas, condições climáticas, desnutrição, mudanças corporais ou estresse devido a relações antagônicas com outros animais.",
  "types_of_suffering.disease_and_parasitism.title": "Doenças e parasitismo",
  "types_of_suffering.harmful_weather_conditions.description": "O clima, especialmente a temperatura, influencia se os animais podem sobreviver e estar saudáveis em determinados habitats. Flutuações de temperatura em certas regiões podem resultar na morte de populações inteiras. Muitos animais sofrem devido às mudanças de temperatura. Eles podem estar bem durante parte do ano, mas experimentar grande desconforto e dificuldades durante um verão particularmente quente ou um inverno frio. Em áreas temperadas - como grandes partes da América do Norte, Europa e Ásia - pode haver grandes diferenças entre as temperaturas mínimas e máximas durante o verão e o inverno. Animais que não hibernam ou ficam dormentes no clima frio têm que suportar grandes variações de temperatura. Isso pode enfraquecer seus sistemas imunológicos e torná-los mais suscetíveis a doenças.",
  "types_of_suffering.harmful_weather_conditions.title": "Condições climáticas",
  "types_of_suffering.natural_disasters.description": "Os animais que vivem na natureza são particularmente vulneráveis durante desastres naturais. Terremotos, furacões, erupções vulcânicas, tsunamis e incêndios florestais podem ter consequências devastadoras. Muitos animais morrem afogados ou soterrados por terra, cinzas, lava ou neve; esmagados até a morte em tocas que desabaram ou queimaram; esmagados contra árvores e rochas ou atingidos por pedras de granizo. Outros sofrem grandes ferimentos, incluindo cortes e abrasões nos olhos, asas e guelras; distúrbios respiratórios e digestivos, dentes erodidos; desnutrição; e envenenamento por comida e água contaminadas. Erupções vulcânicas fortes e incêndios podem temporariamente mudar o clima regional, esfriando ou aquecendo o ar, mudando os ventos ou causando chuva.",
  "types_of_suffering.natural_disasters.title": "Desastres naturais",
  "types_of_suffering.predation.description": "Os animais que são predados são mortos e comidos de várias maneiras. Alguns predadores rotineiramente comem os animais vivos. Alguns animais, como garças e algumas espécies de cobras, engolem suas presas inteiras e as digerem vivas. É difícil estimar o sofrimento que os animais enfrentam enquanto estão sendo caçados e mortos. É importante observar que, além de sentir dor quando atacados, a presa pode experimentar angústia psicológica ao viver com medo dos predadores.",
  "types_of_suffering.predation.title": "Predação",
  "types_of_suffering.thirst_and_starvation.description": "Os animais na natureza estão sofrendo de fome e desidratação, e é fácil subestimar esse problema. Por exemplo, se um animal estiver à beira da morte por inanição, ele estará mais suscetível a ser capturado por predadores. Podemos pensar que a predação é a razão pela qual o animal morreu, quando a causa real desse evento foi na verdade a fraqueza ou comportamentos mais arriscados devido à fome. Quando consideramos as estratégias reprodutivas e a dinâmica populacional dos animais selvagens, parece que o problema da escassez de recursos é provavelmente uma fonte significativa de sofrimento.",
  "types_of_suffering.thirst_and_starvation.title": "Sede e fome",
  "population_dynamics.id": "dinamica-populacional",
  "population_dynamics.name": "Dinâmica Populacional",
  "population_dynamics.description": "Animais selvagens frequentemente têm muitos filhotes, mas, para que suas populações permaneçam estáveis, em média, cada casal só tem dois filhotes que atingem a idade adulta. <1>Isso significa que a maioria dos animais morre jovem.</1>",
  "population_dynamics.learn_more": "Saiba mais",
  "videos.id": "videos",
  "videos.name": "Vídeos",
  "videos.heading": "Vídeos que Você Pode Gostar",
  "videos.vegan_blind_spot.title": "O Ponto Cego Vegano",
  "videos.vegan_blind_spot.description": "Neste vídeo de 20 minutos, é apresentado um caso lógico para reduzir o sofrimento dos animais selvagens. Assim como os animais de fazenda, os animais selvagens também precisam de nossa ajuda, mas este é um problema que muitos defensores dos animais não dão muita atenção.",
  "videos.was_introduction.title": "Sofrimento Animal na Natureza: Uma Introdução",
  "videos.was_introduction.description": "O sofrimento muitas vezes supera a felicidade na vida dos animais selvagens devido à desnutrição, doenças, impacto humano e muito mais. É possível reduzir o sofrimento dos animais selvagens resgatando e tratando animais doentes ou feridos. Os humanos intervêm na natureza para reduzir nosso próprio sofrimento, e os animais selvagens merecem a mesma consideração moral.",
  "videos.vegan_mistake.title": "Vegans e Carnívoros Cometem o Mesmo Erro",
  "videos.vegan_mistake.description": "Tanto vegans quanto carnívoros frequentemente recorrem à falácia do apelo à natureza. Nossa ideia do que é natural ou não é arbitrária, mas um apelo à natureza é frequentemente usado para justificar coisas que, de outra forma, veríamos como imorais ou injustas, incluindo o sofrimento dos animais selvagens.",
  "videos.brown_university.title": "Bem-Estar de Animais Selvagens - Seminário de Altruísmo Eficaz da Brown University",
  "videos.brown_university.description": "O bem-estar é o valor líquido da experiência subjetiva de um indivíduo, que também pode ser chamado de felicidade. O bem-estar de animais selvagens pode ser quantificado considerando a escala (o número de animais selvagens) e a intensidade. A Wild Animal Initiative está atualmente focada em capacitar o avanço do bem-estar de animais selvagens.",
  "videos.yellowstone.title": "A Verdade Sobre Yellowstone",
  "videos.yellowstone.description": "A reintrodução de lobos no Parque Nacional de Yellowstone foi celebrada por muitos, mas essa intervenção tornou o mundo um lugar melhor?",
  "videos.evolution.title": "Como a Evolução Pode nos Ajudar a Entender o Bem-Estar de Animais Selvagens",
  "videos.evolution.description": "Neste vídeo de 22 minutos, Mal Graham da Wild Animal Initiative explica conceitos básicos de biologia evolutiva e como esses conceitos moldam nossa compreensão do bem-estar de animais selvagens. Eles respondem a perguntas e objeções e pedem mais pesquisa sobre o assunto.",
  "videos.vegan_world.title": "Como um Mundo Vegano Pode Conter MAIS Sofrimento",
  "videos.vegan_world.description": "Humane Hancock discute as implicações éticas do rewilding, da replicação de ecossistemas em outros planetas e das simulações. O rewilding praticado hoje muitas vezes aumenta o sofrimento dos animais selvagens, enquanto a colonização espacial e as simulações têm o potencial de aumentar o sofrimento sem a devida consideração moral.",
  "videos.environmental_ethics.title": "Ética Ambiental e Ética dos Animais",
  "videos.environmental_ethics.description": "Quais entidades merecem consideração moral? O ecocentrismo valoriza a preservação dos ecossistemas como um todo, sem considerar o bem-estar dos indivíduos neles, enquanto o biocentrismo valoriza o bem-estar de todos os seres vivos. São apresentados argumentos a favor e contra o ecocentrismo e o biocentrismo.",
  "videos.was_solution.title": "Como RESOLVER o Sofrimento Animal na Natureza",
  "videos.was_solution.description": "Neste vídeo de meia hora, Humane Hancock discute possíveis soluções para o sofrimento animal na natureza. Os tópicos incluem vacinações contra doenças, controle de fertilidade para evitar a fome e engenharia genética. Ele apresenta vários exemplos de cada método que já foi empregado, bem como objeções a tais métodos.",
  "videos.ways_to_help.title": "Formas de Ajudar Animais Selvagens em Necessidade",
  "videos.ways_to_help.description": "As causas mais comuns do sofrimento de animais selvagens são fome, doenças, ferimentos e falta de abrigo. São apresentados vários métodos para ajudar animais selvagens e são dados exemplos, incluindo tratamento e prevenção de doenças, tratamento de ferimentos, cuidados com animais órfãos e fornecimento de abrigo adequado e outros recursos.",
  "videos.cosmic_skeptic.title": "Cosmic Skeptic Sobre o Sofrimento de Animais Selvagens",
  "videos.cosmic_skeptic.description": "Humane Hancock conversa com o colega YouTuber Cosmic Skeptic em uma longa conversa sobre a questão do sofrimento de animais selvagens. Se temos uma obrigação moral de ser veganos, também temos uma obrigação moral de ajudar os animais selvagens? Sua conversa aborda filosofia, ambientalismo e biodiversidade, e superpopulação humana.",
  "videos.beginners_guide.title": "Guia Inicial para o Sofrimento de Animais Selvagens",
  "videos.beginners_guide.description": "Oscar Horta, professor de filosofia e um dos fundadores da Animal Ethics, fala para a London School of Economics sobre o sofrimento de animais selvagens. Ele discute os esforços atuais para ajudar animais selvagens, por que isso importa e destaca novas áreas de pesquisa na biologia do bem-estar. A conscientização é uma maneira importante de avançar no movimento.",
  "videos.david_attenborough.title": "Por que Parei de Idolatrar David Attenborough",
  "videos.david_attenborough.description": "Neste vídeo de 21 minutos, Humane Hancock analisa criticamente o trabalho e a filosofia de David Attenborough. Os ecossistemas que Attenborough chama de 'perfeitos' estão, na verdade, mudando o tempo todo, e seus documentários contribuem para nossa percepção distorcida da natureza e das vidas dos animais selvagens.",
  "common_objections.id": "objecoes-comuns",
  "common_objections.name": "Objeções Comuns",
  "common_objections.heading": "Objecões Comuns à Ajuda a Animais Selvagens",
  "common_objections.its_not_ours.id": "nao-e-nossa",
  "common_objections.its_not_ours.label": "Não é nossa responsabilidade",
  "common_objections.its_not_ours.content": "Algumas pessoas argumentam que não somos responsáveis pelo sofrimento dos animais selvagens porque não o causamos. No entanto, a razão para ajudar os animais é porque eles precisam de nossa ajuda. Se acreditarmos que é nossa responsabilidade moral ajudar os membros mais vulneráveis da sociedade, independentemente de termos causado ou não seu sofrimento, então devemos estender essa mesma compaixão aos animais selvagens.",
  "common_objections.we_will_make_it_worse.id": "vamos-piorar-as-coisas",
  "common_objections.we_will_make_it_worse.label": "Vamos piorar as coisas/ecossistemas são muito complexos!",
  "common_objections.we_will_make_it_worse.content": "Alguns podem argumentar que intervir na natureza para reduzir o sofrimento animal provavelmente piorará as coisas porque os ecossistemas são complexos e não os entendemos completamente. No entanto, apesar da complexidade do corpo humano e das limitações de nosso entendimento, ainda estamos realizando pesquisas e intervindo com base na cuidadosa consideração dos riscos e potenciais benefícios. Embora mais pesquisas sejam necessárias sobre o potencial impacto da intervenção, é prematuro concluir que qualquer intervenção possível piorará as coisas, e devemos abordar a questão com uma mente aberta e disposição para aprender e adaptar à medida que ganhamos mais conhecimento e experiência.",
  "common_objections.nothing_we_can_do.id": "nao-podemos-fazer-nada",
  "common_objections.nothing_we_can_do.label": "Não há nada que possamos fazer!",
  "common_objections.nothing_we_can_do.content": "Isso simplesmente não é verdade. Já existem pessoas que prestam ajuda a animais doentes, feridos ou órfãos necessitados. E embora possa ser difícil ajudar animais selvagens em uma escala maior, ainda é cedo para concluir que somos incapazes de melhorar as coisas para eles. Devido à falta de pesquisa e atenção a esse problema, não há evidências suficientes para afirmar com certeza que qualquer tentativa de ajudar animais selvagens inevitavelmente fracassará. Mesmo que a intervenção em grande escala seja atualmente impossível, não podemos prever o que será possível no futuro.",
  "common_objections.cannot_consent.id": "nao-podem-consentir",
  "common_objections.cannot_consent.label": "Mas o sofrimento dos animais selvagens não é natural?",
  "common_objections.cannot_consent.content": "Sim, é verdade que algo ser natural não significa necessariamente que seja bom. Por exemplo, a varíola era uma ocorrência natural, mas é bom que ela tenha sido erradicada. O campo do bem-estar de animais selvagens desafia a concepção comum de que natural equivale a bom. Na verdade, isso pode até ser uma razão para trabalhar na questão: advogar pelo bem-estar dos animais selvagens pode nos ajudar a fazer progressos morais ao expandir nosso círculo moral e potencialmente estabelecer um precedente para abordar questões de senciência digital no futuro.",
  "common_objections.too_big_of_a_problem.id": "problema-muito-grande",
  "common_objections.too_big_of_a_problem.label": "O sofrimento dos animais selvagens é um problema muito grande para ser resolvido!",
  "common_objections.too_big_of_a_problem.content": "Não ser capaz de eliminar completamente um problema não é uma razão para não tentar. Afinal, apesar do fato de o sofrimento ser uma parte inevitável da vida, ainda nos esforçamos para melhorar a vida dos humanos por meio de tratamento médico, apoio social e outras intervenções. Da mesma forma, embora a escala do sofrimento dos animais selvagens possa ser vasta, implementar até mesmo intervenções em pequena escala pode fazer uma diferença significativa para os indivíduos que ajudamos. É verdade que pode não ser possível ajudar todos os animais selvagens, mas isso não diminui o valor de ajudar aqueles que podemos.",
  "common_objections.factory_farming_first.id": "focar-na-pecuaria",
  "common_objections.factory_farming_first.label": "Devemos lidar primeiro com a pecuária!",
  "common_objections.factory_farming_first.content": "Embora seja compreensível que muitos defensores dos animais se concentrem principalmente no sofrimento dos animais de fazenda devido à maior praticabilidade da questão, ainda é importante estar ciente do problema do sofrimento dos animais selvagens devido ao impacto potencial de nossas ações atuais e futuras. Por exemplo, programas de rewilding muitas vezes não levam em consideração o bem-estar dos animais individuais que criam ou o potencial de aumentar o sofrimento por meio do desenvolvimento e disseminação de ecossistemas contendo animais selvagens em outros ambientes.",
  "common_objections.resources_better_spent_on_humans.id": "resources-better-spent-on-humans",
  "common_objections.resources_better_spent_on_humans.label": "Recursos são melhor gastos em humanos",
  "common_objections.resources_better_spent_on_humans.content": "Ajudar humanos e ajudar animais não se excluem mutuamente. Muitos desafios no mundo podem ser abordados ao mesmo tempo, e a compaixão não é um recurso limitado. Dada a escala do sofrimento na natureza, dedicar mesmo uma fração de nossos esforços pode criar melhorias significativas sem prejudicar o trabalho focado em humanos.",
  "common_objections.cant_know_whats_good.id": "cant-know-whats-good",
  "common_objections.cant_know_whats_good.label": "Não podemos saber o que é 'bom' para eles",
  "common_objections.cant_know_whats_good.content": "Embora possamos nunca entender completamente a experiência de cada animal, ainda podemos fazer escolhas bem informadas para reduzir o sofrimento. Pesquisa em ecologia, ciência veterinária e manejo da vida selvagem já orienta intervenções que melhoram a saúde e sobrevivência. Ao aplicar esses métodos com foco no bem-estar, podemos agir cautelosamente mas efetivamente para ajudar.",
  "common_objections.unintended_consequences.id": "unintended-consequences",
  "common_objections.unintended_consequences.label": "Arriscamos consequências não intencionais",
  "common_objections.unintended_consequences.content": "É verdade que qualquer intervenção carrega algum risco, mas isso não é uma razão para evitar agir completamente. Em muitas áreas da vida, agimos enquanto estudamos cuidadosamente os resultados e ajustamos nossa abordagem conforme necessário. Começando pequeno, monitorando efeitos e aprendendo com cada passo, podemos reduzir a chance de danos enquanto ainda abordamos o sofrimento grave na natureza.",
  "common_objections.playing_god.id": "playing-god",
  "common_objections.playing_god.label": "\"Brincar de Deus\" / \"Arrogância antinatural\"",
  "common_objections.playing_god.content": "Intervir para reduzir o sofrimento não é sobre controlar a natureza, é sobre mostrar compaixão quando temos a capacidade de ajudar. Já intervimos em processos naturais para salvar vidas humanas, como através de socorro em desastres ou prevenção de doenças. Estender o mesmo cuidado aos animais selvagens é simplesmente aplicar a mesma preocupação moral a todos os seres que podem sofrer.",
  "how_to_help.id": "como-ajudar",
  "how_to_help.name": "Como Ajudar",
  "how_to_help.heading": "Como Você Pode Ajudar?",
  "how_to_help.awareness.title": "Aumente a Conscientização",
  "how_to_help.awareness.subtitle": "Compartilhe esta página",
  "how_to_help.awareness.link_copied": "Link copiado!",
  "how_to_help.awareness.share": "Compartilhe nas Redes Sociais",
  "how_to_help.donate.title": "Doe para Organizações de Caridade",
  "how_to_help.donate.subtitle": "Veja organizações",
  "how_to_help.newsletter.title": "Inscrição na Newsletter",
  "how_to_help.newsletter.subtitle": "Inscreva-se aqui",
  "how_to_help.description": "Além disso, você pode encontrar oportunidades de carreira, obter conselhos profissionais e se juntar a uma comunidade <community-link>aqui</community-link>. Pesquisador? Leia este <starter-guide-link>guia inicial</starter-guide-link> ou <grants-link>solicite uma bolsa</grants-link>!",
  "how_to_help.more_opportunities": "Veja mais oportunidades",
  "organizations.id": "organizacoes",
  "organizations.name": "Organizações",
  "organizations.heading": "Organizações que Trabalham no Combate ao Sofrimento de Animais Selvagens",
  "organizations.cta.careers": "Carreiras",
  "organizations.cta.donate": "Doe",
  "organizations.cta.visit": "Visite",
  "organizations.cta.volunteer": "Seja um Voluntário",
  "organizations.wild_animal_initiative.description": "A Wild Animal Initiative (WAI) opera atualmente nos EUA, onde trabalha para fortalecer o movimento de defesa dos animais por meio da criação de um campo acadêmico dedicado ao bem-estar dos animais selvagens.",
  "organizations.wild_animal_initiative.urls.website": "https://www.wildanimalinitiative.org/",
  "organizations.wild_animal_initiative.urls.donate": "https://www.wildanimalinitiative.org/donate",
  "organizations.wild_animal_initiative.urls.careers": "https://www.wildanimalinitiative.org/career",
  "organizations.animal_ethics.description": "A Animal Ethics tem como objetivo promover uma mudança de atitude em relação aos animais não humanos. Sua visão é um mundo onde seres sencientes recebem consideração moral completa.",
  "organizations.animal_ethics.urls.website": "https://www.animal-ethics.org/",
  "organizations.animal_ethics.urls.donate": "https://www.animal-ethics.org/support-us",
  "organizations.animal_ethics.urls.volunteer": "https://www.animal-ethics.org/volunteer/",
  "organizations.rethink_priorities.description": "A Rethink Priorities é uma organização que conduz pesquisas críticas para informar os formuladores de políticas e grandes fundações sobre como melhor ajudar as pessoas e os animais não humanos no presente e no futuro a longo prazo.",
  "organizations.rethink_priorities.urls.website": "https://rethinkpriorities.org/",
  "organizations.rethink_priorities.urls.donate": "https://rethinkpriorities.org/donate",
  "organizations.rethink_priorities.urls.careers": "https://rethinkpriorities.org/career-opportunities",
  "organizations.faunalytics.description": "A missão da Faunalytics é capacitar os defensores dos animais com acesso a pesquisas, análises, estratégias e mensagens que maximizem sua eficácia na redução do sofrimento animal.",
  "organizations.faunalytics.urls.website": "https://faunalytics.org/",
  "organizations.faunalytics.urls.donate": "https://faunalytics.org/donate",
  "organizations.faunalytics.urls.volunteer": "https://faunalytics.org/volunteer",
  "organizations.waw_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_for_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.description": "Também recomendamos muito verificar o <2>Comitê de Bem-Estar de Animais Selvagens</2>, o <5>Centro de Risco a Longo Prazo</5> e o <9>Centro para Redução do Sofrimento</9>!",
  "resources.id": "recursos",
  "resources.name": "Recursos",
  "resources.heading": "Outros Recursos Que Você Pode Gostar",
  "resources.blogs.name": "Blogs",
  "resources.blogs.cta": "Leia",
  "resources.blogs.select_resource_type": "Selecione um tipo de recurso",
  "resources.blogs.ways_to_reduce.title": "Formas de Reduzir o Sofrimento de Animais Selvagens",
  "resources.blogs.ways_to_reduce.description": "Se esperamos ajudar os trilhões de vertebrados e quintilhões de invertebrados na natureza, precisamos estar preparados para um caminho longo e difícil até o sucesso. O sofrimento de animais selvagens (SAS) não é apenas controverso; também é extremamente complexo.",
  "resources.blogs.potential_solutions.title": "Sofrimento de Animais Selvagens: Soluções Potenciais a Partir do CRISPR",
  "resources.blogs.potential_solutions.description": "A maioria dos ativistas pelos direitos dos animais não tem problema com a intervenção na natureza para prevenir ou reduzir o dano causado pelos seres humanos. Programas de reprodução para ajudar na recuperação de espécies devido à caça ilegal ou perda de habitat, por exemplo, são práticas relativamente não controversas.",
  "resources.blogs.relevance.title": "A Relevância do Sofrimento de Animais Selvagens",
  "resources.blogs.relevance.description": "A sociedade tem se tornado cada vez mais consciente do sofrimento que os animais não humanos sofrem nas mãos dos seres humanos. Muitos estão cientes da chocante realidade da pecuária intensiva, ou viram vídeos e imagens terríveis de animais sendo negligenciados e maltratados.",
  "resources.blogs.humanity_impact.title": "Impacto da Humanidade no Sofrimento de Animais Selvagens",
  "resources.blogs.humanity_impact.description": "Existe a chance de que, neste momento, muitos trilhões ou quintilhões de animais selvagens estejam vivenciando vidas que incluem terríveis sofrimentos. Para muitos animais, a ameaça de predadores é quase constante, o que, em termos mais brutais, é a perspectiva de experimentar o horror e a dor de serem devorados vivos.",
  "resources.blogs.importance.title": "A Importância do Sofrimento de Animais Selvagens",
  "resources.blogs.importance.description": "O número de animais selvagens supera em muito o número de animais em fazendas industriais, laboratórios ou mantidos como animais de estimação. Portanto, os defensores dos animais devem considerar concentrar seus esforços em aumentar a preocupação com o sofrimento que ocorre no ambiente natural.",
  "resources.blogs.why_it_matters.title": "Por que o sofrimento de animais selvagens importa",
  "resources.blogs.why_it_matters.description": "Muitas pessoas têm uma visão idílica da natureza. Alguns pensam que os animais não humanos vivem em algum tipo de paraíso na natureza. No entanto, os animais que vivem na natureza têm vidas que estão longe de serem idílicas, e a maioria deles precisa lidar com a realidade da constante ameaça de sofrimento tremendo.",
  "resources.blogs.wildfires.title": "Incêndios Florestais e Proteção Animal: Rumo a Estratégias de Intervenção Melhores",
  "resources.blogs.wildfires.description": "Além do sofrimento humano causado pelos incêndios, eles também impactam incontáveis animais selvagens causando estresse, ferimentos e uma ampla gama de mudanças fisiológicas e comportamentais.",
  "resources.blogs.wild_frontier.title": "A Fronteira Selvagem do Bem-Estar Animal",
  "resources.blogs.wild_frontier.description": "O momento mais emocionalmente difícil na vida de Mal Graham foi quando cinco cobras em seu laboratório morreram. Ela havia começado um programa de doutorado estudando cobras que pulam e voam entre as árvores. Existem várias espécies de cobras que não apenas vivem em árvores, mas podem saltar de uma para outra.",
  "resources.books.name": "Livros",
  "resources.books.kind.kindle": "Kindle",
  "resources.books.kind.paperback": "Brochura",
  "resources.books.kind.hardcover": "Capa Dura",
  "resources.books.kind.digital": "Digital",
  "resources.books.ethics.title": "Ética de Animais Selvagens",
  "resources.books.ethics.description": "Embora muitos especialistas em ética tenham a intuição de que devemos deixar a natureza intocada, Kyle Johannsen argumenta que temos o dever de pesquisar maneiras seguras de fornecer assistência em larga escala a animais selvagens. Usando conceitos da filosofia moral e política para analisar a questão do sofrimento de animais selvagens (SAS), Johannsen explora como a obrigação coletiva e institucional de ajudar animais selvagens deve ser compreendida.",
  "resources.books.making_a_stand.title": "Defendendo os Animais",
  "resources.books.making_a_stand.description": "Este livro envolvente e instigante examina como os humanos veem e tratam outros animais e argumenta que devemos estender consideração igual e respeito a todos os seres, humanos e não humanos. Nosso mundo está atormentado por \"ismos\" como racismo e sexismo, mas talvez tenhamos negligenciado um muito importante: o especismo.",
  "resources.books.saving_animals.title": "Salvando Animais",
  "resources.books.saving_animals.description": "Nas últimas três décadas, defensores dos direitos dos animais estabeleceram desde santuários de elefantes na África e abrigos que reabilitam animais usados em testes médicos, até lares para animais de fazenda, animais de estimação abandonados e animais de entretenimento que superaram sua \"utilidade\". Salvando Animais é a primeira etnografia de importância a se concentrar nas questões éticas que animam o estabelecimento de tais lugares.",
  "resources.books.saving_ourselves.title": "Salvando Animais, Salvando a Nós Mesmos",
  "resources.books.saving_ourselves.description": "Em 2020, a COVID-19, os incêndios na Austrália e outras ameaças globais serviram como lembretes vívidos de que o destino humano e não humano está cada vez mais ligado. O uso humano de animais não humanos contribui para pandemias, mudanças climáticas e outras ameaças globais que, por sua vez, contribuem para a perda de biodiversidade, colapso do ecossistema e sofrimento não humano.",
  "resources.books.wild_souls.title": "Almas Selvagens",
  "resources.books.wild_souls.description": "Proteger animais selvagens e preservar o meio ambiente são dois ideais aparentemente compatíveis a ponto de serem quase inseparáveis. No entanto, entre o bem-estar dos animais e a ciência da conservação, existe um espaço que é o primeiro a abordar os aspectos fisiológicos do sofrimento nos animais. Ele explora as diferentes causas do sofrimento: desconforto físico, sede e fome, as respostas no corpo que levam ao sofrimento e oferece insights sobre como o sofrimento pode ser gerenciado.",
  "resources.books.ufaw.title": "Fisiologia e Comportamento do Sofrimento Animal",
  "resources.books.ufaw.description": "Escrito por um especialista em aspectos de bem-estar aplicado da fisiologia, este livro é o primeiro a abordar os aspectos fisiológicos do sofrimento nos animais. Ele explora as diferentes causas do sofrimento: desconforto físico, sede e fome, as respostas no corpo que levam ao sofrimento e oferece insights sobre como o sofrimento pode ser gerenciado.",
  "resources.podcasts.name": "Podcasts",
  "resources.podcasts.cta": "Ouça",
  "resources.podcasts.knowing_animals.title": "Reduzindo o Sofrimento de Animais Selvagens com Kyle Johannsen",
  "resources.podcasts.knowing_animals.description": "Neste episódio, somos acompanhados pelo Dr. Kyle Johannsen. Kyle é professor associado adjunto de filosofia na Queen's University, no Canadá. Discutimos seu livro de 2020, Ética de Animais Selvagens, publicado pela Routledge.",
  "resources.podcasts.wildness.title": "Quem se importa com animais selvagens? com Maia Laperle",
  "resources.podcasts.wildness.description": "Maia apresenta os valores e princípios do bem-estar de animais selvagens enquanto entrevista líderes no campo do bem-estar de animais selvagens. Em cada episódio, a apresentadora Maia Laperle explora conceitos fundamentais no bem-estar de animais selvagens e o que sabemos e não sabemos sobre a vida na natureza.",
  "resources.podcasts.the_reality_check.title": "Brian Tomasik sobre o Sofrimento de Animais Selvagens",
  "resources.podcasts.the_reality_check.description": "Nosso convidado Brian Tomasik abre nossos olhos para o Sofrimento de Animais Selvagens. Brian Tomasik escreve sobre ética, bem-estar animal e cenários de futuro distante com foco no sofrimento em seu site principal, \"Ensaios sobre a Redução do Sofrimento\".",
  "resources.podcasts.eighty_thousand_hours.title": "Persis Eskander sobre bem-estar de animais selvagens e o que fazer, se é que podemos fazer algo",
  "resources.podcasts.eighty_thousand_hours.description": "Elefantes acorrentados em circos itinerantes; porcas grávidas presas em caixas minúsculas em fazendas industriais; veados vivendo na natureza. Deveríamos receber o último como um agradável intervalo do horror, certo?",
  "resources.podcasts.philosophy.title": "Kyle Johannsen, Ética de Animais Selvagens: O Problema Moral e Político do Sofrimento de Animais Selvagens",
  "resources.podcasts.philosophy.description": "Muitos animais selvagens conscientes (ou possivelmente conscientes) seguem uma estratégia reprodutiva em que têm grande número de descendentes, dos quais a grande maioria sofre e morre rapidamente ou sofre e morre lentamente.",
  "resources.websites.name": "Sites da Web",
  "resources.websites.cta.visit": "Visite",
  "resources.websites.cta.donate": "Doe",
  "resources.websites.effective_altruism.title": "Altruísmo Eficaz",
  "resources.websites.effective_altruism.description": "O altruísmo eficaz é um projeto que visa encontrar as melhores maneiras de ajudar os outros e colocá-las em prática. É tanto um campo de pesquisa, que tem como objetivo identificar os problemas mais urgentes do mundo e as melhores soluções para eles, quanto uma comunidade prática que visa usar essas descobertas para fazer o bem.",
  "resources.websites.reducing_suffering.title": "Reduzindo o Sofrimento",
  "resources.websites.reducing_suffering.description": "Este site contém textos sobre o tema da redução do sofrimento, incluindo o sofrimento de animais não humanos e seres de um futuro distante. A maioria do conteúdo é de Brian Tomasik, embora algumas peças sejam escritas por outros.",
  "resources.websites.animal_charity_evaluators.title": "Animal Charity Evaluators",
  "resources.websites.animal_charity_evaluators.description": "A Animal Charity Evaluators começou em 2012 sob o nome de Effective Animal Activism (EAA), como uma divisão da organização britânica 80,000 Hours, dedicada a fornecer orientação de carreira para pessoas que desejam ter um alto impacto em seu trabalho.",
  "resources.websites.center_for_reducing_suffering.title": "Center for Reducing Suffering",
  "resources.websites.center_for_reducing_suffering.description": "O Center for Reducing Suffering (CRS) é um centro de pesquisa que trabalha para criar um futuro com menos sofrimento, com foco na redução do sofrimento mais intenso.",
  "resources.websites.world_animal_protection.title": "World Animal Protection",
  "resources.websites.world_animal_protection.description": "\"Nós protegemos os animais do mundo. Sempre fizemos isso, e sempre faremos.\" A World Animal Protection está ativa no terreno com parceiros locais para o maior efeito, atuando em mais de 50 países.",
  "resources.websites.animal_advocacy_careers.title": "Animal Advocacy Careers",
  "resources.websites.animal_advocacy_careers.description": "Animal Advocacy Careers (AAC) é uma organização que busca abordar os gargalos de carreira e talento no movimento de defesa dos animais, especialmente no movimento de animais de fazenda. Fornecemos serviços de carreira para indivíduos em todos os níveis de experiência com a defesa dos animais.",
  "resources.websites.eighty_thousand_hours.title": "80,000 Hours",
  "resources.websites.eighty_thousand_hours.description": "Você tem cerca de 80,000 horas de trabalho em sua carreira: 40 anos x 50 semanas x 40 horas. Se você deseja ter um impacto positivo em sua vida, a escolha de sua carreira é provavelmente sua melhor oportunidade para fazer a diferença. Isso significa que vale a pena pensar cuidadosamente sobre como usar esse tempo da maneira mais eficaz possível.",
  "conclusion.id": "conclusao",
  "conclusion.name": "Conclusão",
  "conclusion.heading": "Juntos, podemos tornar a vida melhor para os animais selvagens.",
  "conclusion.text": "<0>A crescente preocupação moral pelos animais nos últimos anos é um desenvolvimento bem-vindo. Está se tornando cada vez mais raro encontrar pessoas indiferentes ao sofrimento animal. Entendemos que o sofrimento é uma experiência negativa para qualquer indivíduo que o sinta, independentemente de sua espécie ou localização, estejam eles em uma casa, fazenda ou floresta. Seu sofrimento importa. Importa para eles. E deve importar para nós.</0><1>Se você se preocupa com os animais selvagens, encorajamos você a se juntar à nossa missão de melhorar suas vidas. Há muito a aprender sobre as condições que os animais selvagens enfrentam. Esta página é apenas uma breve visão geral do problema. A realidade é que muitos animais estão desesperadamente precisando de ajuda, e pessoas como você têm o poder de fazer a diferença. Esperamos que você escolha agir e nos ajudar em nossos esforços.</1>",
  "conclusion.thank_you": "Obrigado.",
  "conclusion.support.heading": "Por favor, considere apoiar nosso trabalho!",
  "conclusion.support.description": "Este site não seria possível sem o seu apoio. Obrigado!",
  "conclusion.support.cta": "Apoie-nos",
  "conclusion.special_thanks.label": "Agradecimentos especiais",
  "conclusion.special_thanks.description": "A nossos amigos e conselheiros da <2>Wild Animal Initiative</2>, <5>Animal Ethics</5> e <9>Rethink Priorities</9>. Agradecimentos especiais a <12>Jack Hancock</12> pelo conteúdo e a <16>Kate Rodman</16> pelas maravilhosas ilustrações. Este site não teria sido possível sem a dedicação e o apoio de todos!",
  "conclusion.credits.label": "Créditos e fontes",
  "conclusion.credits.how_many_wild_animals.label": "Quantos animais selvagens existem?",
  "conclusion.credits.malnutrition.label": "Desnutrição, fome e sede em animais selvagens",
  "conclusion.credits.what_is_was.label": "O que é o sofrimento de animais selvagens?",
  "conclusion.credits.weather_conditions.label": "Condições climáticas e animais não humanos",
  "conclusion.credits.rescuing.label": "Resgatando animais presos e feridos",
  "conclusion.credits.antagonism.label": "Antagonismo na natureza: Conflito interespecífico",
  "conclusion.credits.diseases.label": "Doenças na natureza",
  "conclusion.credits.natural_disasters.label": "Animais em desastres naturais",
  "conclusion.credits.population_dynamics.label": "Dinâmica populacional e sofrimento animal",
  "conclusion.credits.importance.label": "A Importância do Sofrimento de Animais Selvagens",
  "conclusion.credits.efforts.label": "Esforços para Ajudar Animais Selvagens Devem Ser Eficazes",
  "conclusion.credits.essays.label": "Ensaios sobre a Redução do Sofrimento",
  "conclusion.credits.why_care.label": "Por que veganos devem se preocupar com o sofrimento na natureza",
  "conclusion.credits.handwiki.label": "Sofrimento de Animais Selvagens na HandWiki",
  "conclusion.credits.infographic.label": "Infográfico sobre o Sofrimento de Animais Selvagens por Stijn Bruers",
  "conclusion.credits.vertebrate.label": "Estimativas de números globais de vertebrados em cativeiro",
  "conclusion.credits.fish.label": "Peixes: O Animal de Fazenda Esquecido",
  "conclusion.stats.label": "Obrigado!",
  "conclusion.stats.description": "Você é nosso visitante número {{visitorsFormatted}}, obrigado por ler!"
}