{
  "common.logo.alt": "Логотип Веган Хактивистов",
  "common.name": "Страдания диких животных",
  "common.plural_rules.one": "-й",
  "common.plural_rules.two": "-й",
  "common.plural_rules.few": "-й",
  "common.plural_rules.other": "-й",
  "header.credits": "Иллюстрации от <2>Violet Studios</2>",
  "navigation.name": "Меню",
  "navigation.close": "Закрыть меню",
  "navigation.made_with_love": "Сделано с любовью <2>Веган Хактивистами</2>.",
  "introduction.id": "введение",
  "introduction.name": "Введение",
  "introduction.tagline": "...и почему это важно",
  "introduction.copy": [
    "Когда мы думаем о природе и жизни диких животных, мы часто представляем себе дельфинов, плавающих в океане, или слонов и львов, бродящих по саванне. Мы в основном представляем себе больших взрослых животных, жизнь которых характеризуется свободой. Однако это розоватое представление о природе далеко не отражает жизнь большинства диких животных.",
    "На самом деле жизнь большинства диких животных характеризуется не свободой, а борьбой. Они постоянно сталкиваются с неблагоприятной погодой, голодом, болезнями и травмами, и, подобно собаке или человеку, они тоже страдают."
  ],
  "introduction.overview": "Ниже приведен обзор страданий диких животных, почему это важно и что мы можем сделать, чтобы помочь.",
  "scale_of_suffering.id": "шкала-страданий",
  "scale_of_suffering.name": "Шкала страданий",
  "scale_of_suffering.humans": "<0>На планете Земля проживает примерно</0><1>8 миллиардов человек.</1><2>",
  "scale_of_suffering.farmed_animals": "<0>На каждого человека приходится примерно</0> <1>3-4 сельскохозяйственных животных,</1> <2>которых разводят в любой момент времени.</2>",
  "scale_of_suffering.farmed_fish": "… и это даже не учитывает сельскохозяйственных рыб, которых оценивают примерно в 10-13 на каждого человека.",
  "scale_of_suffering.in_the_wild": "Однако... в дикой природе:<br /><2>На каждого человека приходится:</2>",
  "scale_of_suffering.wild_birds": "10-50 диких птиц",
  "scale_of_suffering.wild_mammals": "10-100 диких млекопитающих",
  "scale_of_suffering.reptiles_and_amphibians": "10-10,000 рептилий и амфибий",
  "scale_of_suffering.fish": "1,000 - 100,000 рыб",
  "scale_of_suffering.earthworms": "10,000 - 10⁶ дождевых червей",
  "scale_of_suffering.terrestrial_arthropods": "600,000 - 7*10⁸ наземных членистоногих",
  "scale_of_suffering.insects": "600,000 - 7*10⁸ насекомых",
  "scale_of_suffering.in_existence": "… в существовании в любой момент времени.",
  "scale_of_suffering.conclusion": "Это означает, что подавляющее большинство особей - это дикие животные. Масштаб действительно поражает воображение.",
  "types_of_suffering.id": "виды-страданий",
  "types_of_suffering.name": "Виды страданий",
  "types_of_suffering.heading": "<0>Даже хуже того,</0><1>Дикие животные страдают ужасными способами:</1>",
  "types_of_suffering.hint": "Нажмите на элемент выше, чтобы узнать больше.",
  "types_of_suffering.dialog_learn_more": "Узнать больше",
  "types_of_suffering.dialog_go_back": "Назад",
  "types_of_suffering.accidents.description": "Животные часто подвергаются несчастным случаям и травмам в дикой природе. Их могут ранить хищники или в интраспецифических конфликтах из-за территории или размножения; обжигают при лесных пожарах или замерзают от неожиданных заморозков; запутываются в труднопроходимой местности, такой как грязевые пруды или замерзшие озера, и сталкиваются с болезненной, длительной смертью; или им может просто повезти иметь несчастный случай в обыденной жизни, как и у людей. Однако, в отличие от людей, животные в дикой природе редко имеют эффективную помощь, когда они переживают несчастные случаи или получают травмы. Они чувствуют себя почти беспомощными перед более сильными животными, экстремальными погодными условиями и естественными ловушками. Тем не менее, иногда людям удается спасать раненых или запутавшихся животных, даже в сложных обстоятельствах.",
  "types_of_suffering.accidents.title": "Несчастные случаи",
  "types_of_suffering.anthropogenic_harms.description": "Антропогенный вред - это вред, вызванные человеком и являющиеся прямым результатом конкретных действий, будь то намеренные или ненамеренные. Примерами намеренного прямого вреда являются рыболовство и охота. Еще одним примером является намеренное истребление определенных животных. Это может быть по экономическим причинам, например, когда их убивают из-за негативного воздействия на сельское хозяйство. Это также может быть сделано из-за консервационных целей, когда животных убивают из-за их воздействия на другие виды. Примерами ненамеренного прямого вреда являются случаи, когда животных ранят или убивают сельскохозяйственными машинами или их задавливают автомобилями. К косвенным антропогенным вредам относятся вреды, вызванные человеческим действием, но не являющиеся прямым результатом конкретных действий.",
  "types_of_suffering.anthropogenic_harms.title": "Антропогенный вред",
  "types_of_suffering.disease_and_parasitism.description": "Существует множество болезней, которые влияют на нечеловеческих животных в природе, и их нельзя перечислить все здесь. Некоторые из них - это болезни, которыми могут страдать и люди, такие как грипп, пневмония, туберкулез, холера, вирус Эбола, сибирская язва, вирус Эшерахии, сальмонелла, дифтерия и бешенство. Рак также распространен как на суше, так и в море. Некоторые популяции китов страдают от рака схожим образом с людьми. Другие общие болезни, которые могут заразить животных, живущих в дикой природе, - это дистемпер, хроническая упадническая болезнь, африканская чума свиней, глисты и различные грибковые инфекции. Паразитарные инфекции также распространены и более распространены и тяжелые у животных, чьи иммунные системы ослаблены другими факторами, такими как инфекционные болезни, погодные условия, недоедание, изменения в организме или стресс из-за антагонистических отношений с другими животными.",
  "types_of_suffering.disease_and_parasitism.title": "Болезни и паразитизм",
  "types_of_suffering.harmful_weather_conditions.description": "Погода, особенно температура, играет ключевую роль в влиянии на то, могут ли животные выжить и быть здоровыми в определенных местах обитания. Колебания температуры в некоторых регионах могут привести к гибели целых популяций. Многие животные страдают из-за изменений температуры. Они могут чувствовать себя хорошо в течение части года, но испытывать большие неудобства и трудности во время особенно жаркого лета или холодной зимы. В умеренных районах, таких как большая часть Северной Америки, Европы и Азии, могут быть большие различия между минимальными и максимальными температурами летом и зимой. Животные, которые не впадают в спячку в холодную погоду, должны выдерживать значительные колебания температуры. Это может ослабить их иммунную систему и сделать их более уязвимыми к болезням.",
  "types_of_suffering.harmful_weather_conditions.title": "Погодные условия",
  "types_of_suffering.natural_disasters.description": "Животные, живущие в дикой природе, особенно уязвимы перед природными бедствиями. Землетрясения, ураганы, извержения вулканов, цунами и лесные пожары могут иметь разрушительные последствия. Многие животные погибают, утопают или засыпаны землей, пеплом, лавой или снегом; раздавлены до смерти в обвалившихся или обгоревших норах; разбиты об деревья и камни или обсыпаны градом. Другие получают серьезные травмы, включая порезы и царапины глаз, крыльев и жабер; респираторные и пищеварительные расстройства, износ зубов; недоедание; и отравление от загрязненной пищи и воды. Сильные извержения вулканов и пожары могут временно изменить местную погоду, охлаждая или нагревая воздух, меняя ветры или вызывая дождь.",
  "types_of_suffering.natural_disasters.title": "Природные бедствия",
  "types_of_suffering.predation.description": "Животные, которые являются добычей, убиваются и съедаются разнообразными способами. Некоторые хищники регулярно поедают животных живьем. Некоторые животные, такие как цапли и некоторые виды змей, глотают свою добычу целиком и переваривают их живьем. Трудно оценить страдания, которые переживают животные, пока их охотят и убивают. Важно отметить, что, помимо физической боли при нападении, добыча может переживать психологический стресс из-за постоянного страха перед хищниками.",
  "types_of_suffering.predation.title": "Хищничество",
  "types_of_suffering.thirst_and_starvation.description": "Животные в дикой природе страдают от голода и обезвоживания, и легко недооценить эту проблему. Например, если животное на грани голодной смерти, оно будет более уязвимым для нападения хищников. Мы можем подумать, что причиной смерти животного было хищничество, когда на самом деле корневой причиной была слабость или более рискованное поведение из-за голода. Когда мы рассматриваем репродуктивные стратегии и популяционную динамику диких животных, кажется, что проблема нехватки ресурсов может быть значительным источником страдания.",
  "types_of_suffering.thirst_and_starvation.title": "Жажда и голод",
  "population_dynamics.id": "динамика-популяции",
  "population_dynamics.name": "Динамика популяции",
  "population_dynamics.description": "У диких животных часто многочисленное потомство, но чтобы их популяции оставались стабильными, в среднем каждая родительская особь имеет только двух потомковб которые достигают половой зрелости. <1>Это означает, что большинство животных умирают молодыми.</1>",
  "population_dynamics.learn_more": "Узнать больше",
  "proposed_solutions.id": "proposed-solutions",
  "proposed_solutions.heading": "Proposed solutions for Wild Animal Suffering",
  "proposed_solutions.description": "While the scale of wild animal suffering may be vast, implementing even partial solutions can make a significant difference to the individual animals we help. Here are a few proposed solutions many are working on.",
  "proposed_solutions.research.title": "Research and Development",
  "proposed_solutions.research.description1": "Investing in research to develop new methods of assistance and optimize existing ones is crucial. This also includes studying how to measure animal wellbeing in the wild, population dynamics, and ecosystem impacts.",
  "proposed_solutions.research.description2": "As scientists build a better understanding of the dynamics of wild animal welfare, they will be better able to advise policy-makers and wildlife managers as to what changes in practice are warranted by viewing wild systems through the lens of welfare.",
  "proposed_solutions.research.description3": "Scientists could research how to best implement many of the more direct interventions discussed below, including developing educational outreach strategies to build broader support for wild animal welfare initiatives.",
  "proposed_solutions.disease_control.title": "Disease Control and Vaccination",
  "proposed_solutions.disease_control.description1": "Implementing targeted disease control programs can significantly reduce suffering in wild animal populations. Large-scale vaccination initiatives prevent both widespread mortality and the prolonged suffering associated with infectious diseases that naturally devastate wildlife communities.",
  "proposed_solutions.disease_control.description2": "Oral rabies vaccination programs exemplify this approach's effectiveness. In Europe, systematic distribution of vaccine-laden baits has reduced rabies incidence among fox populations by over 99% since the 1980s. Similar programs targeting raccoons in North America have created rabies-free zones across large territories, preventing thousands of deaths from this neurologically devastating disease.",
  "proposed_solutions.disease_control.description3": "Beyond rabies, wildlife vaccination has successfully addressed other welfare-impacting diseases. Plague vaccination in prairie dog colonies prevents population collapses, while avian influenza programs protect wild waterfowl populations. These interventions require species-specific vaccine formulations, strategic delivery mechanisms, and monitoring systems to track coverage and effectiveness.",
  "proposed_solutions.disease_control.description4": "Such programs demonstrate how medical interventions can address natural sources of suffering affecting millions of individual animals, representing a practical and scalable approach to improving wild animal welfare through conservation medicine.",
  "proposed_solutions.policy_advocacy.title": "Policy Change Advocacy",
  "proposed_solutions.policy_advocacy.description1": "Policy advocacy in the context of wild animal welfare involves pushing for legislative and regulatory changes that protect wild animals from human-caused harms and, where possible, reduce suffering from natural causes. This includes advocating for laws that prevent harmful practices by humans such as wildlife trafficking, overhunting, or exploitation for entertainment, as well as those that can help reduce suffering due to natural harms such as natural disasters, disease, or starvation.",
  "proposed_solutions.policy_advocacy.description2": "Policy advocacy can also promote the inclusion of animal welfare considerations in government decision-making processes. For example, advocates might work to have animal welfare considerations included in government planning processes, or add animal welfare topics to governmental research agendas. Although such policies might not have immediate direct impacts, they can increase the amount of funding that goes to wild animal welfare research and unlock larger future benefits to wild animals.",
  "proposed_solutions.policy_advocacy.description3": "This approach often involves collaboration with conservationists, scientists, and lawmakers to create and enforce policies, though it's important to note that traditional habitat protection can benefit some animals and harm others, making it a relatively complex issue from a wild animal welfare perspective. The goal is to develop evidence-based policies that can effectively reduce wild animal suffering while building the research foundation needed for more targeted interventions in the future.",
  "proposed_solutions.artificial_intelligence.title": "Artificial Intelligence",
  "proposed_solutions.artificial_intelligence.description1": "Artificial Intelligence can significantly aid in reducing wild animal suffering through targeted ecosystem monitoring and intervention. Machine vision systems process visual data from cameras and satellites to track animal populations and habitat conditions at unprecedented scales. Network analysis algorithms map ecological relationships and identify vulnerable points in food webs and migration routes. Predictive modeling integrates climate, development, and resource data to forecast threats before they become critical.",
  "proposed_solutions.artificial_intelligence.description2": "By understanding ecosystem changes through these mechanisms, AI can inform interventions that minimize suffering from human-wildlife conflicts, habitat destruction, and natural hazards. This approach enables more effective ecosystem stewardship that prioritizes wild animal welfare while maintaining sustainable human-nature coexistence.",
  "videos.id": "видео",
  "videos.name": "Видео",
  "videos.heading": "Возможно, вам понравятся эти видео",
  "videos.vegan_blind_spot.title": "Слепое пятно веганов",
  "videos.vegan_blind_spot.description": "В этом 20-минутном видео представлено логическое обоснование уменьшения страданий диких животных. Как и домашние животные, дикие животные также нуждаются в нашей помощи, но это вопрос, который многие защитники прав животных мало рассматривали.",
  "videos.was_introduction.title": "Страдания диких животных: Введение",
  "videos.was_introduction.description": "Страдания часто превышают счастье в жизни диких животных из-за недоедания, болезней, воздействия человека и многого другого. Страдания диких животных можно уменьшить, спасая и леча больных или раненых животных. Люди вмешиваются в природу, чтобы уменьшить свое собственное страдание, и диким животным также должно быть оказано моральное внимание.",
  "videos.vegan_mistake.title": "Ошибки веганов и поклонников мяса",
  "videos.vegan_mistake.description": "Как веганы, так и потребители животной пищи, часто прибегают к аргументу естественности их потребностей (апелляция к природе). Наше представление о том, что естественно или неестественно, произвольно, но аргумент естественности часто используется для оправдания вещей, которые мы в противном случае рассматривали бы как аморальные или несправедливые, включая страдания диких животных.",
  "videos.brown_university.title": "Добро и забота о дикой природе - Семинар По Эффективный Альтруизм Университета Брауна",
  "videos.brown_university.description": "Забота о ком-то — это то, что придает ценность жизни кого-то, и это также можно называть счастьем или духовным здоровьем. Забота о дикой природе может быть оценена с учетом масштаба (количества диких животных) и интенсивности. В настоящее время некоммерческая организация с названием Инициатива По Дикой Природе (англ. The Wild Animal Initiative) сосредоточена на пропаганде заботы о дикой природе.",
  "videos.yellowstone.title": "Правда о Йеллоустоуне (англ. Yellowstone)",
  "videos.yellowstone.description": "Переселение волков в национальный парк Йеллоустоун было приветствовано многими, но сделало ли это вмешательство мир лучше?",
  "videos.evolution.title": "Как эволюция помогает нам понять благополучие диких животных",
  "videos.evolution.description": "В этом 22-минутном видео Мал Грэхэм (англ. Mal Graham) из Инициатива По Дикой Природе (англ. Wild Animal Initiative) объясняет основные концепции эволюционной биологии и как эти концепции формируют наше представление о благополучии диких животных. Он отвечает на вопросы и возражения и призывает к проведению дополнительных исследований на эту тему.",
  "videos.vegan_world.title": "Как мир веганов может содержать БОЛЬШЕ страдания",
  "videos.vegan_world.description": "Хьюмейн Хэнкок (англ. Humane Hancock) обсуждает этические аспекты переселения, воссоздания экосистем на других планетах и симуляций. Современное переселение часто увеличивает страдания диких животных, тогда как колонизация космоса и симуляции могут увеличить страдания без должного морального внимания.",
  "videos.environmental_ethics.title": "Этика в области животных и экологии",
  "videos.environmental_ethics.description": "Какие сущности заслуживают морального внимания? Экосентризм ценит сохранение экосистем в целом независимо от благополучия индивидуумов в них, тогда как биоцентризм ценит благополучие всех живых существ. Представлены аргументы как в пользу, так и против экосентризма и биоцентризма.",
  "videos.was_solution.title": "Как РЕШИТЬ страдания диких животных",
  "videos.was_solution.description": "В этом видеоролике продолжительностью около полутора часов Хьюмейн Хэнкок обсуждает потенциальные решения проблемы страданий диких животных. Среди тем обсуждения - вакцинация от болезней, контроль плодовитости для предотвращения голодания и генная инженерия. Он представляет несколько примеров каждого метода, который уже применялся, а также возражения против таких методов.",
  "videos.ways_to_help.title": "Способы помочь нуждающимся диким животным",
  "videos.ways_to_help.description": "Самые распространенные причины страданий диких животных - это голод, болезни, травмы и отсутствие укрытия. В видеоролике представлены несколько методов помощи диким животным, а также приведены примеры, включая лечение и профилактику болезней, лечение травм, уход за сиротами и предоставление подходящего укрытия и других ресурсов.",
  "videos.cosmic_skeptic.title": "Космический Скептик (англ. Cosmic Skeptic) о страданиях диких животных",
  "videos.cosmic_skeptic.description": "Хьюмейн Хэнкок (англ. Humane Hancock) беседует с коллегой-ютубером Космическим Скептиком в формате долгой беседы о проблеме страданий диких животных. Если у нас есть моральное обязательство быть веганами, есть ли у нас также моральное обязательство помогать диким животным? Их разговор затрагивает философию, экологию и биоразнообразие, а также проблему перенаселенности человечества.",
  "videos.beginners_guide.title": "Руководство для новичков по страданиям диких животных",
  "videos.beginners_guide.description": "Оскар Хорта (англ. Oscar Horta), профессор философии и один из основателей Этика Для Животных (англ. Animal Ethics), выступает перед Лондонской школой экономики на тему страданий диких животных. Он обсуждает текущие усилия по помощи диким животным, почему это важно, и выделяет новые области исследований в области биологии благополучия. Повышение осведомленности - ключевой способ продвижения движения.",
  "videos.david_attenborough.title": "Почему я перестал боготворить Дэвида Аттенборо (англ. David Attenborough)",
  "videos.david_attenborough.description": "В этом 21-минутном видеоролике Хьюмейн Хэнкок критически взглядывает на творчество и философию Дэвида Аттенборо. Экосистемы, которые Аттенборо называет \"идеальными\", фактически постоянно меняются, и его документальные фильмы способствуют искаженному восприятию природы и жизни диких животных.",
  "common_objections.id": "common-objections",
  "common_objections.name": "Общие возражения",
  "common_objections.heading": "Общие возражения в отношении помощи диким животным",
  "common_objections.its_not_ours.id": "its-not-ours",
  "common_objections.its_not_ours.label": "Это не наша ответственность",
  "common_objections.its_not_ours.content": "Некоторые люди утверждают, что мы не несем ответственности за страдания диких животных, потому что мы не вызвали их. Однако причина помощи животным заключается в том, что им нужна наша помощь. Если мы считаем, что это наша моральная обязанность помогать наиболее уязвимым членам общества, независимо от того, вызвали ли мы их страдания, то мы должны распространить эту же сострадательность и на диких животных.",
  "common_objections.we_will_make_it_worse.id": "we-will-make-it-worse",
  "common_objections.we_will_make_it_worse.label": "Мы сделаем еще хуже / экосистемы слишком сложны!",
  "common_objections.we_will_make_it_worse.content": "Некоторые могут возразить, что вмешательство в природу для снижения страданий диких животных может только ухудшить ситуацию, так как экосистемы сложны, и мы не полностью их понимаем. Однако, несмотря на сложность человеческого организма и ограничения нашего понимания, мы продолжаем проводить исследования и вмешательства, исходя из тщательного рассмотрения потенциальных рисков и выгод. Несмотря на необходимость проведения дополнительных исследований по потенциальным последствиям вмешательства, сейчас рано делать вывод, что любое возможное вмешательство обязательно ухудшит ситуацию, и мы должны подходить к этой проблеме с открытым умом и готовностью учиться и адаптироваться по мере накопления более глубоких знаний и опыта.",
  "common_objections.nothing_we_can_do.id": "nothing-we-can-do",
  "common_objections.nothing_we_can_do.label": "Ничего нельзя поделать!",
  "common_objections.nothing_we_can_do.content": "Это просто не так. Уже есть люди, которые оказывают помощь больным, раненым или сиротским животным. И хотя помощь диким животным в большом масштабе может быть сложной, слишком рано делать вывод, что мы не можем улучшить их ситуацию. Из-за недостатка исследований и внимания к этой проблеме нет достаточно доказательств, чтобы утверждать, что любая попытка помочь диким животным обязательно потерпит неудачу. Даже если вмешательство в большом масштабе в настоящее время невозможно, мы не можем предсказать, что будет возможно в будущем.",
  "common_objections.cannot_consent.id": "cannot-consent",
  "common_objections.cannot_consent.label": "Но разве страдания диких животных не естественны?",
  "common_objections.cannot_consent.content": "Да, это правда, что то, что является естественным, не обязательно хорошо. Например, оспа была естественным явлением, но в итоге было хорошо, что ее искоренили. Область благополучия диких животных оспаривает распространенное заблуждение, что естественное равно хорошему. На самом деле, это может быть даже поводом заняться этой проблемой: защита благополучия диких животных может помочь нам достичь морального прогресса, расширив наш моральный круг и потенциально создавая прецедент для решения проблем цифрового сознания в будущем.",
  "common_objjections.too_big_of_a_problem.id": "too-big-of-a-problem",
  "common_objections.too_big_of_a_problem.label": "Страдания диких животных - слишком большая проблема, чтобы ее решить!",
  "common_objections.too_big_of_a_problem.content": "Невозможность полностью устранить проблему не является причиной для того, чтобы не пытаться это сделать. В конце концов, несмотря на то, что страдание является неизбежной частью жизни, мы все равно стремимся улучшить жизнь людей через медицинское лечение, социальную поддержку и другие вмешательства. Точно так же, несмотря на огромный масштаб страданий диких животных, даже мелкомасштабные вмешательства могут оказать значительное влияние на отдельных животных, которым мы помогаем. Правда в том, что мы не можем помочь каждому дикому животному, но это не умаляет ценности помощи тем, кому мы можем помочь.",
  "common_objections.factory_farming_first.id": "factory-farming-first",
  "common_objections.factory_farming_first.label": "Сначала нужно решить проблему фабричного животноводства!",
  "common_objections.factory_farming_first.content": "Понятно, что многие защитники животных в первую очередь сосредотачиваются на страданиях сельскохозяйственных животных из-за большей управляемости этой проблемы, но все же важно осознавать проблему страданий диких животных из-за потенциального воздействия наших нынешних и будущих действий. Например, программы перевозки часто не учитывают благополучие отдельных животных, которых они создают, или потенциал увеличения страданий за счет развития и распространения экосистем, содержащих диких животных, в другие среды.",
  "common_objections.resources_better_spent_on_humans.id": "resources-better-spent-on-humans",
  "common_objections.resources_better_spent_on_humans.label": "Ресурсы лучше потратить на людей",
  "common_objections.resources_better_spent_on_humans.content": "Помощь людям и помощь животным не исключают друг друга. Многие вызовы в мире могут решаться одновременно, а сострадание не является ограниченным ресурсом. Учитывая масштаб страданий в дикой природе, посвящение даже части наших усилий может создать значимые улучшения, не нанося вреда работе, ориентированной на людей.",
  "common_objections.cant_know_whats_good.id": "cant-know-whats-good",
  "common_objections.cant_know_whats_good.label": "Мы не можем знать, что 'хорошо' для них",
  "common_objections.cant_know_whats_good.content": "Хотя мы можем никогда полностью не понять опыт каждого животного, мы все еще можем делать обоснованные выборы для уменьшения страданий. Исследования в экологии, ветеринарии и управлении дикой природой уже направляют вмешательства, которые улучшают здоровье и выживание. Применяя эти методы с фокусом на благополучие, мы можем действовать осторожно, но эффективно, чтобы помочь.",
  "common_objections.unintended_consequences.id": "unintended-consequences",
  "common_objections.unintended_consequences.label": "Мы рискуем непредвиденными последствиями",
  "common_objections.unintended_consequences.content": "Верно, что любое вмешательство несет некоторый риск, но это не причина полностью избегать действий. Во многих сферах жизни мы действуем, тщательно изучая результаты и корректируя наш подход при необходимости. Начиная с малого, отслеживая эффекты и учась на каждом шаге, мы можем уменьшить вероятность вреда, продолжая решать серьезные страдания в дикой природе.",
  "common_objections.playing_god.id": "playing-god",
  "common_objections.playing_god.label": "\"Игра в Бога\" / \"Неестественное высокомерие\"",
  "common_objections.playing_god.content": "Вмешательство для уменьшения страданий не о контроле природы, а о проявлении сострадания, когда у нас есть способность помочь. Мы уже вмешиваемся в природные процессы, чтобы спасать человеческие жизни, например, через помощь при стихийных бедствиях или профилактику болезней. Распространение той же заботы на диких животных - это просто применение той же моральной озабоченности ко всем существам, которые могут страдать.",
  "how_to_help.id": "how-to-help",
  "how_to_help.name": "Как помочь",
  "how_to_help.heading": "Как вы можете помочь?",
  "how_to_help.awareness.title": "Повышайте информированность",
  "how_to_help.awareness.subtitle": "Поделитесь этой страницей",
  "how_to_help.awareness.link_copied": "Ссылка скопирована!",
  "how_to_help.awareness.share": "Поделиться в социальных сетях",
  "how_to_help.donate.title": "Пожертвуйте в фонды",
  "how_to_help.donate.subtitle": "Посмотреть фонды",
  "how_to_help.newsletter.title": "Подписка на рассылку",
  "how_to_help.newsletter.subtitle": "Подпишитесь здесь",
  "how_to_help.description": "Кроме вышеуказанного, вы можете найти возможности для карьеры, получить советы по карьере и присоединиться к сообществу <community-link>здесь</community-link>. Исследователь? Прочитайте этот <starter-guide-link>стартовое руководство</starter-guide-link> или <grants-link>подайте заявку на грант</grants-link>!",
  "how_to_help.more_opportunities": "Посмотреть больше возможностей",
  "organizations.id": "organizations",
  "organizations.name": "Организации",
  "organizations.heading": "Организации, работающие над проблемой страданий диких животных",
  "organizations.cta.careers": "Карьера",
  "organizations.cta.donate": "Пожертвовать",
  "organizations.cta.visit": "Посетить",
  "organizations.cta.volunteer": "Волонтерство",
  "organizations.wild_animal_initiative.description": "Инициатива По Дикой Природе (англ. Wild Animal Initiative, WAI) в настоящее время действует в США, где они работают над укреплением движения за права животных путем создания академической области, посвященной благополучию диких животных.",
  "organizations.wild_animal_initiative.urls.website": "https://www.wildanimalinitiative.org/",
  "organizations.wild_animal_initiative.urls.donate": "https://www.wildanimalinitiative.org/donate",
  "organizations.wild_animal_initiative.urls.careers": "https://www.wildanimalinitiative.org/career",
  "organizations.animal_ethics.description": "Этика Для Животных (англ. Animal Ethics) стремится изменить отношение людей к животным организмам. Их видение - мир, где существам, обладающим сознанием, предоставляется полное моральное уважение.",
  "organizations.animal_ethics.urls.website": "https://www.animal-ethics.org/",
  "organizations.animal_ethics.urls.donate": "https://www.animal-ethics.org/support-us",
  "organizations.animal_ethics.urls.volunteer": "https://www.animal-ethics.org/volunteer/",
  "organizations.rethink_priorities.description": "Переосмысление Приоритетов (англ. Rethink Priorities) — это исследовательская организация, проводящая критические исследования, чтобы информировать политиков/законодателей и крупные фонды о том, как лучше всего помогать и людям, и животным, как в настоящем, так и в долгосрочной перспективе.",
  "organizations.rethink_priorities.urls.website": "https://rethinkpriorities.org/",
  "organizations.rethink_priorities.urls.donate": "https://rethinkpriorities.org/donate",
  "organizations.rethink_priorities.urls.careers": "https://rethinkpriorities.org/career-opportunities",
  "organizations.faunalytics.description": "Миссия Фауналитика (англ. Faunalytics) - дать возможность защитникам животных получать доступ к исследованиям, анализу, стратегиям и сообщениям, которые максимизируют их эффективность в уменьшении страданий животных.",
  "organizations.faunalytics.urls.website": "https://faunalytics.org/",
  "organizations.faunalytics.urls.donate": "https://faunalytics.org/donate",
  "organizations.faunalytics.urls.volunteer": "https://faunalytics.org/volunteer",
  "organizations.waw_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_for_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.description": "Мы также настоятельно рекомендуем ознакомиться с <2>Wild Animal Welfare Committee</2>, <5>Center on Long-Term Risk</5>, <9>Center for Reducing Suffering</9>, <12>Welfare Footprint</12> и <15>New York University's (NYU) Wild Animal Welfare program</15>!",
  "resources.id": "resources",
  "resources.name": "Ресурсы",
  "resources.heading": "Другие полезные ресурсы",
  "resources.blogs.name": "Блоги",
  "resources.blogs.cta": "Читать",
  "resources.blogs.select_resource_type": "Выберите тип ресурса",
  "resources.blogs.ways_to_reduce.title": "Способы снижения страданий диких животных",
  "resources.blogs.ways_to_reduce.description": "Если мы надеемся помочь приблизительно триллионам позвоночных и квинтильонам беспозвоночных в дикой природе, нам нужно быть готовыми к долгому и трудному пути к успеху. Страдания диких животных (СДЖ) - это не только спорный вопрос; это также крайне сложная проблема.",
  "resources.blogs.potential_solutions.title": "Страдания диких животных: потенциальные решения с использованием CRISPR",
  "resources.blogs.potential_solutions.description": "Для большинства защитников животных нет проблем с вмешательство в природу для предотвращения или снижения вреда, наносимого людьми. Программы разведения для помощи в восстановлении биологических видов, например, после браконьерства или утрата животными естественной среды обитания, являются относительно неоспоримыми практиками.",
  "resources.blogs.relevance.title": "Актуальность страданий диких животных",
  "resources.blogs.relevance.description": "Общество становится все более осведомленным о страданиях, которые переживают животные от рук людей. Многие знакомы с шокирующей реальностью фабричного животноводства или видели ужасные видео и изображения животных, которых пренебрегают и злоупотребляют.",
  "resources.blogs.humanity_impact.title": "Влияние человечества на страдания диких животных",
  "resources.blogs.humanity_impact.description": "Существует вероятность того, что прямо сейчас многие триллионы или квинтильоны диких животных переживают жизни, включающие страшные страдания. Для многих животных угроза хищничества почти постоянна, что, в более жестких терминах, означает перспективу переживания ужаса и боли от поедания в живых.",
  "resources.blogs.importance.title": "Значимость страданий диких животных",
  "resources.blogs.importance.description": "Число диких животных значительно превосходит число животных на фабриках, в лабораториях или домашних животных. Поэтому защитники животных должны обратить внимание на страдания, которые происходят в естественной среде.",
  "resources.blogs.why_it_matters.title": "Почему важны страдания диких животных",
  "resources.blogs.why_it_matters.description": "Многие люди имеют розовое представление о дикой природе. Некоторые считают, что нечеловеческие животные живут в каком-то раю в дикой природе. Однако животные, живущие в природе, далеки от идиллии, и большинство из них должны справляться с реальностью постоянной угрозы огромных страданий.",
  "resources.blogs.wildfires.title": "Лесные пожары и защита животных: к лучшим стратегиям вмешательства",
  "resources.blogs.wildfires.description": "Помимо страданий, которые вызываются пожарами у людей, они также воздействуют на бесчисленное количество диких животных, вызывая стресс, травмы и широкий спектр физиологических и поведенческих изменений.",
  "resources.blogs.wild_frontier.title": "Дикий фронт тваринного благополучия",
  "resources.blogs.wild_frontier.description": "Самым эмоционально сложным моментом в жизни Мала Грэма (англ. Mal Graham) было, когда в ее лаборатории умерли пять змей. Они начали докторскую программу по изучению прыгающих и летающих змей. Существует несколько видов змей, которые не только живут на деревьях, но и могут прыгать с одного на другое.",
  "resources.books.name": "Книги",
  "resources.books.kind.kindle": "Kindle",
  "resources.books.kind.paperback": "Мягкая обложка",
  "resources.books.kind.hardcover": "Твердый переплет",
  "resources.books.kind.digital": "Электронная версия",
  "resources.books.ethics.title": "Этика в отношении диких животных",
  "resources.books.ethics.description": "Хотя многие этики имеют интуицию, что мы должны оставить природу в покое, Кайл Джохансен аргументирует, что у нас есть обязанность исследовать безопасные способы предоставления масштабной помощи диким животным. Используя концепции моральной и политической философии для анализа проблемы страдания диких животных (СДЖ), Джохансен исследует, как следует понимать коллективную институциональную обязанность по оказанию помощи диким животным.",
  "resources.books.making_a_stand.title": "Защита прав животных",
  "resources.books.making_a_stand.description": "Увлекательная и заставляющая задуматься книга исследует то, как люди видят и относятся к другим животным, и утверждает, что мы должны проявлять равное внимание и уважение ко всем существам, как человеческим, так и нечеловеческим. Наш мир омрачен \"измами\", такими как расизм и сексизм, но, возможно, мы упустили очень важный - спешисизм (англ. speciesism).",
  "resources.books.saving_animals.title": "Спасение животных",
  "resources.books.saving_animals.description": "За последние три десятилетия защитники прав животных создали всё, начиная с слоновых заповедников в Африке и заканчивая приютами, реабилитирующими животных, используемых в медицинских исследованиях, и домами для сельскохозяйственных животных, брошенных домашних питомцев и животных для развлечений, которые пережили свою \"полезность\". Книга \"Спасение животных\" - первая крупная этнография, фокусирующаяся на этических вопросах, порождающих создание таких мест.",
  "resources.books.saving_ourselves.title": "Спасение животных, спасение себя самих",
  "resources.books.saving_ourselves.description": "В 2020 году COVID-19, лесные пожары в Австралии и другие глобальные угрозы послужили ярким напоминанием о том, что судьбы людей и нечеловеческих существ все более связаны. Использование людьми нечеловеческих животных способствует пандемиям, изменению климата и другим глобальным угрозам, которые, в свою очередь, способствуют утрате биоразнообразия, краху экосистем и страданиям нечеловеческих существ.",
  "resources.books.wild_souls.title": "Дикие души",
  "resources.books.wild_souls.description": "Защита диких животных и сохранение окружающей среды - это две идеи, на первый взгляд, такие совместимые, что они практически неразрывно связаны. На самом деле между благосостоянием животных и наукой о сохранении существует пространство, которое является первым в своем роде и занимается физиологическими аспектами страдания животных. Он исследует различные причины страдания: физический дискомфорт, жажду и голод, реакции в организме, которые приводят к страданию, и предлагает понимание того, как страдание может быть управляемым.",
  "resources.books.ufaw.title": "Физиология и поведение страдания животных",
  "resources.books.ufaw.description": "Написанная экспертом в области прикладных аспектов благосостояния физиологии, эта книга является первой, которая рассматривает физиологические аспекты страдания животных. Она исследует различные причины страдания: физический дискомфорт, жажда и голод, реакции в организме, которые приводят к страданию, и предлагает понимание того, как управлять страданием.",
  "resources.podcasts.name": "Подкасты",
  "resources.podcasts.cta": "Слушать",
  "resources.podcasts.knowing_animals.title": "Снижение страданий диких животных с Кайлом Джохансеном (англ. Kyle Johannsen)",
  "resources.podcasts.knowing_animals.description": "В этом эпизоде к нам присоединяется доктор Кайл Джохансен. Кайл - внештатный доцент философии в Университете Квинс (англ. Queen's University) в Канаде. Мы обсуждаем его книгу 2020 года \"Этика в отношении диких животных\", опубликованную издательством Routledge.",
  "resources.podcasts.wildness.title": "Кто заботится о диких животных? с Майей Лаперль (англ. Maia Laperle)",
  "resources.podcasts.wildness.description": "Майя представляет ценности и принципы благополучия диких животных, интервьюируя лидеров в сфере благополучия диких животных. В каждом эпизоде ведущая Майя Лаперль исследует основные концепции в области благополучия диких животных и то, что мы знаем и не знаем о жизни в дикой природе.",
  "resources.podcasts.the_reality_check.title": "Брайан Томасик (англ. Brian Tomasik) о страданиях диких животных",
  "resources.podcasts.the_reality_check.description": "Наш гость Брайан Томасик открывает нам глаза на страдания диких животных. Брайан Томасик пишет о этике, благополучии животных и сценариях далекого будущего с упором на страдания на его основном веб-сайте \"Сочинения О Снижении Страданий\".",
  "resources.podcasts.eighty_thousand_hours.title": "Персис Эскандер (англ. Persis Eskander) о благополучии диких животных и о том, что, если что-то, делать с этим",
  "resources.podcasts.eighty_thousand_hours.description": "Слоны в цепях в путешествующих цирках; беременные свиньи, запертые в ящиках размером с гроб на фабричных фермах; олени, живущие в дикой природе. Мы должны приветствовать последних как приятное отступление от ужаса, верно?",
  "resources.podcasts.philosophy.title": "Кайл Джохансен, Этика в отношении диких животных: моральная и политическая проблема страдания диких животных",
  "resources.podcasts.philosophy.description": "Многие чувствующие (или возможно чувствующие) дикие животные следуют репродуктивной стратегии, при которой у них много потомства, и подавляющее большинство из них страдает и быстро умирает или страдает и медленно умирает.",
  "resources.websites.name": "Веб-сайты",
  "resources.websites.cta.visit": "Посетить",
  "resources.websites.cta.donate": "Пожертвовать",
  "resources.websites.effective_altruism.title": "Эффективный Альтруизм (англ. Effective Altruism)",
  "resources.websites.effective_altruism.description": "Эффективный Альтруизм - это организация, цель которого - найти лучшие способы помощи другим и применить их на практике. Это одновременно исследований, которые стремятся выявить самые актуальные мировых проблем и лучших решений для них, а также конкретные сообщество, цель которого - использовать эти находки для общего блага.",
  "resources.websites.reducing_suffering.title": "Снижение Страдания (англ. Reducing Suffering)",
  "resources.websites.reducing_suffering.description": "На этом сайте размещены тексты на тему снижения страдания, включая страдания нечеловеческих животных и существ в далеком будущем. Большая часть контента принадлежит Брайану Томасику, хотя некоторые тексты написаны другими авторами.",
  "resources.websites.animal_charity_evaluators.title": "Оценщики Благотворительных Организаций Для Животных (англ. Animal Charity Evaluators)",
  "resources.websites.animal_charity_evaluators.description": "Оценщики Благотворительных Организаций Для Животных начали работу в 2012 году под названием Эффективный Активизм В Отношении Животных (англ. Effective Animal Activism, EAA) как часть Британской организации 80,000 Hours - организации, посвященной предоставлению карьерных советов людям, которые хотят оказать высокий социальный эффект в своей работе.",
  "resources.websites.center_for_reducing_suffering.title": "Центр Снижения Страдания (англ. Center For Reducing Suffering, CRS)",
  "resources.websites.center_for_reducing_suffering.description": "Центр Снижения Страдания - это исследовательский центр, работающий над созданием будущего с меньшим страданием, с упором на снижение наиболее интенсивного страдания.",
  "resources.websites.world_animal_protection.title": "Всемирная Организация Защиты Животных (англ. World Animal Protection)",
  "resources.websites.world_animal_protection.description": "\"Мы защищаем животных мира. Мы всегда это делали и всегда будем.\" Всемирная Организация Защиты Животных работает на местах с местными партнерами для достижения наибольшего эффекта, мы активны в более чем 50 странах.",
  "resources.websites.animal_advocacy_careers.title": "Карьеры в Адвокации За Животных (англ. Animal Advocacy Careers, AAC)",
  "resources.websites.animal_advocacy_careers.description": "Карьеры в Адвокации За Животных — это организация, которая способствует развитию карьеры в области защиты прав животных, особенно в движении за права животных, выращиваемых для коммерческих целей. Мы предоставляем услуги в области карьеры для лиц всех уровней опыта в области адвокации за животных.",
  "resources.websites.eighty_thousand_hours.title": "80,000 Часов (англ. 80,000 Hours)",
  "resources.websites.eighty_thousand_hours.description": "У вас есть примерно 80,000 рабочих часов в вашей карьере: 40 лет x 50 недель x 40 часов. Если вы хотите оказать позитивное воздействие своей жизнью, ваш выбор карьеры, вероятно, является вашей лучшей возможностью для этого. Это означает, что стоит серьезно задуматься о том, как использовать это время наиболее эффективно.",
  "conclusion.id": "заключение",
  "conclusion.name": "Заключение",
  "conclusion.heading": "Вместе мы можем улучшить жизнь диких животных.",
  "conclusion.text": "<0>Увеличивающаяся моральная озабоченность животными в последние годы - это приветствуемое явление. Становится все более редким находить людей, которые равнодушны к страданиям животных. Мы понимаем, что страдание - это негативный опыт для любого существа, которое его переживает, независимо от его вида или местонахождения, будь то дом, ферма или лес. Их страдания имеют значение. Оно важно для них. И оно должно иметь значение для нас.</0><1>Если вам не безразлична судьба диких животных, мы призываем вас присоединиться к нашей миссии по улучшению их жизни. Есть многое, что можно узнать о условиях, в которых находятся дикие животные. Эта страница - всего лишь краткий обзор проблемы. Реальность заключается в том, что многие животные находятся в отчаянной нужде в помощи, и люди, подобные вам, обладают силой изменить ситуацию. Мы надеемся, что вы выберете принять меры и поможете нам в наших усилиях.</1>",
  "conclusion.thank_you": "Спасибо.",
  "conclusion.support.heading": "Пожалуйста, подумайте о поддержке нашей работы!",
  "conclusion.support.description": "Этот веб-сайт не мог бы существовать без вашей поддержки. Спасибо!",
  "conclusion.support.cta": "Поддержать нас",
  "conclusion.special_thanks.label": "Особая благодарность",
  "conclusion.special_thanks.description": "Наши друзья и советники из <2>Инициатива По Дикой Природе</2>, <5>Этика Для Животных</5> и <9>Переосмысление Приоритетов</9>. Особая благодарность <12>Джеку Хэнкоку (англ. Jack Hancock)</12> за написание контента и <16>Кейт Родман (англ. Kate Rodman)</16> за замечательные иллюстрации. Этот веб-сайт не мог бы существовать без преданности и поддержки каждого из них!",
  "conclusion.credits.label": "Кредиты и источники",
  "conclusion.credits.how_many_wild_animals.label": "Сколько существует диких животных?",
  "conclusion.credits.malnutrition.label": "Семья и жажда диких животных",
  "conclusion.credits.what_is_was.label": "Что такое страдание диких животных?",
  "conclusion.credits.weather_conditions.label": "Климатические условия и нечеловеческие животные",
  "conclusion.credits.rescuing.label": "Спасение запертых и раненых животных",
  "conclusion.credits.antagonism.label": "Антагонизм в природе: межвидовой конфликт",
  "conclusion.credits.diseases.label": "Болезни в природе",
  "conclusion.credits.natural_disasters.label": "Животные в природных бедствиях",
  "conclusion.credits.population_dynamics.label": "Динамика популяции и страдания животных",
  "conclusion.credits.importance.label": "Важность страдания диких животных",
  "conclusion.credits.efforts.label": "Усилия по помощи диким животным должны быть эффективными",
  "conclusion.credits.essays.label": "Эссе о снижении страданий",
  "conclusion.credits.why_care.label": "Почему веганы должны заботиться о страданиях в природе",
  "conclusion.credits.handwiki.label": "Страдание диких животных на HandWiki",
  "conclusion.credits.infographic.label": "Инфографика о страданиях диких животных от Стейна Брюэрса (англ. Stijn Bruers)",
  "conclusion.credits.vertebrate.label": "Оценки численности глобальных домашних позвоночных",
  "conclusion.credits.fish.label": "Рыбы: Забытые фермерские животные",
  "conclusion.stats.label": "Спасибо!",
  "conclusion.stats.description": "Вы - наш {{visitorsFormatted}} посетитель, спасибо за чтение!"
}
