{
  "common.logo.alt": "โลโก้ Vegan Hacktivists",
  "common.name": "ความทรงจำในสัตว์ป่า",
  "common.plural_rules.one": "st",
  "common.plural_rules.two": "nd",
  "common.plural_rules.few": "rd",
  "common.plural_rules.other": "th",
  "header.credits": "ภาพวาดโดย <2>Violet Studios</2>",
  "navigation.name": "เมนู",
  "navigation.close": "ปิดเมนู",
  "navigation.made_with_love": "สร้างด้วยรักโดย <2>Vegan Hacktivists</2>",
  "introduction.id": "introduction",
  "introduction.name": "บทนำ",
  "introduction.tagline": "...และทำไมมันสำคัญ",
  "introduction.copy": [
      "เมื่อคิดถึงธรรมชาติและชีวิตของสัตว์ป่า เรามักจินตนาการถึงดอลฟินที่ว่ายน้ำในทะเลหรือช้างและสิงโตที่เดินรอบทุ่งหญ้า แต่ในความเป็นจริง ภาพวาดที่มีสีกุหลาบเกี่ยวกับธรรมชาตินี้ไม่ใกล้เคียงกับชีวิตของสัตว์ป่าส่วนใหญ่เลย",
      "ในความเป็นจริง ชีวิตของสัตว์ป่าส่วนใหญ่นั้นไม่ได้มีเสรีภาพแต่เต็มไปด้วยความทุกข์ พวกเขาต้องเผชิญกับสภาพอากาศที่หนักหนา ความหิวค่าของร่างกาย การเจ็บป่วย และบาดเจ็บ และเหมือนสุนัขหรือคนที่อาจจะทนทุกข์เมื่ออยู่ในสถานการณ์นี้ พวกเขาก็รับโทษเช่นกัน"
  ],
  "introduction.overview": "ข้างล่างนี้เป็นภาพรวมของความทุกข์ของสัตว์ป่า ทำไมมันสำคัญและเราสามารถทำอะไรเพื่อช่วยได้",
  "scale_of_suffering.id": "scale-of-suffering",
  "scale_of_suffering.name": "ระดับความทุกข์",
  "scale_of_suffering.humans": "<0>ราวๆ</0><1>8 พันล้านคน</1><2>บนโลก</2>",
  "scale_of_suffering.farmed_animals": "<0>สำหรับแต่ละคน มีประมาณ</0> <1>3-4 สัตว์เลี้ยง</1> <2>ถูกเลี้ยงอยู่ในขณะใดขณะหนึ่ง</2>",
  "scale_of_suffering.farmed_fish": "...และนี่ยังไม่รวมถึงปลาที่ถูกเลี้ยง ซึ่งประมาณว่ามีประมาณ 10-13 ตัวต่อคน",
  "scale_of_suffering.in_the_wild": "อย่างไรก็ตาม... ในธรรมชาติ:<br /><2>สำหรับแต่ละคน</2> มีระหว่าง:",
  "scale_of_suffering.wild_birds": "10-50 นกป่า",
  "scale_of_suffering.wild_mammals": "10-100 สัตว์เลี้ยงป่า",
  "scale_of_suffering.reptiles_and_amphibians": "10-10,000 สัตว์เลื้อยคลานและสัตว์ชนิดกบ",
  "scale_of_suffering.fish": "1,000 - 100,000 ปลา",
  "scale_of_suffering.earthworms": "10,000 - 10⁶ ไส้เดือน",
  "scale_of_suffering.terrestrial_arthropods": "600,000 - 7*10⁸ สัตว์ไม่มีกระดูกสันหลังบนบก",
  "scale_of_suffering.insects": "600,000 - 7*10⁸ แมลง",
  "scale_of_suffering.in_existence": "...ที่มีอยู่ในขณะใดขณะหนึ่ง",
  "scale_of_suffering.conclusion": "นี่หมายความว่าส่วนใหญ่ของบุคคลคือสัตว์ป่า มันยิ่งใหญ่จนเป็นไรจริงๆ",
  "types_of_suffering.id": "types-of-suffering",
  "types_of_suffering.name": "ประเภทของความทุกข์",
  "types_of_suffering.heading": "<0>แย่ยิ่งขึ้น,</0><1>สัตว์ป่าทุกข์ทรมานอย่างมาก:</1>",
  "types_of_suffering.hint": "คลิกที่รายการด้านบนเพื่อเรียนรู้เพิ่มเติม",
  "types_of_suffering.dialog_learn_more": "เรียนรู้เพิ่มเติม",
  "types_of_suffering.dialog_go_back": "ย้อนกลับ",
  "types_of_suffering.accidents.description": "สัตว์บ่อยครั้งต้องประสบอุบัติเหตุและบาดเจ็บในธรรมชาติ พวกเขาอาจจะได้รับบาดเจ็บจากนักล่าหรือในการต่อสู้ภายในสปีชีส์เพื่อระบุบริเวณหรือการผสมพันธุ์; ไหมพรมและรัวโคลน จากไฟป่าหรือสูบแข็งเซ็น; ตกอยู่ในสภาพแวดล้อมที่ยากลำบากเช่นบ่อโคลนหรือบึงแช่แข็ง และต้องเผชิญกับความตายที่เจ็บป่วยนาน; หรืออาจจะมีอุบัติเหตุในชีวิตประจำวันอย่างเดียวกับมนุษย์ แต่ต่างจากมนุษย์ที่สัตว์ป่าบางตัวมักจะไม่มีความช่วยเหลือที่มีประสิทธิภาพเมื่อพวกเขาต้องเผชิญกับอุบัติเหตุหรือบาดเจ็บ พวกเขาพบว่าพวกเขาเกือบไม่มีวิธีช่วยเหลือเมื่อต้องเผชิญกับสัตว์ที่แข็งแกร่งกว่า สภาพอากาศที่หนักหนาและกับกับดักธรรมชาติ อย่างไรก็ตาม มนุษย์บางครั้งสามารถช่วยเหลือสัตว์ที่บาดเจ็บหรือติดขัง แม้ในสถานการณ์ที่ยากลำบาก",
  "types_of_suffering.accidents.title": "อุบัติเหตุ",  
  "types_of_suffering.anthropogenic_harms.description": "ความทุกข์ทางมนุษยวิถีคือความทุกข์ที่เกิดขึ้นจากมนุษย์ซึ่งเป็นผลจากการกระทำที่เป็นผลลัพธ์โดยตรงของการกระทำเฉพาะ ไม่ว่าจะเป็นการกระทำที่ตั้งใจหรือไม่ตั้งใจ เช่น การตกปลาและการล่าสัตว์ ตัวอย่างอื่นๆ คือการกำจัดสัตว์บางชนิดอย่างตั้งใจ สาเหตุอาจเป็นเรื่องเศรษฐกิจ เช่น เมื่อพวกเขาถูกฆ่าเพราะมีผลกระทบที่เป็นลบต่อเกษตรกรรม หรือเพื่อวัตถุประสงค์ด้านการอนุรักษ์เช่น เมื่อสัตว์ถูกฆ่าเพราะมีผลกระทบต่อสปีชีส์อื่นๆ ตัวอย่างของความทุกข์ทางมนุษยวิถีที่ไม่ตั้งใจคือเมื่อสัตว์ได้รับบาดเจ็บหรือถูกฆ่าโดยเครื่องจักรเก็บเกี่ยวหรือถูกชนโดยยานพาหนะ ความทุกข์ทางมนุษยวิถีออกแบบมาอีกแบบคือความทุกข์ที่เกิดขึ้นจากการกระทำของมนุษย์แต่ไม่ใช่ผลลัพธ์โดยตรงของการกระทำที่เป็นรูปธรรม",
  "types_of_suffering.anthropogenic_harms.title": "ความทุกข์ทางมนุษยวิถี",
  "types_of_suffering.disease_and_parasitism.description": "มีโรคหลายๆ ชนิดที่มีผลต่อสัตว์ที่ไม่ใช่มนุษย์ในธรรมชาติจนไม่สามารถระบุทั้งหมดได้ที่นี่ บางอย่างในนั้นเป็นโรคที่มนุษย์ก็สามารถเป็นโรคได้เช่นเดียวกัน เช่น ไข้หวัด ปอดบวม วัณโรค โคลีรา อีโบลา แอนแทรกซ์ อี. โคไล ซัลมอเนลลา ดิฟทีเรีย และพิษสุนัขบ้า มะเร็งก็พบบ่อยทั้งในสัตว์บกและสัตว์ทะเล บางกลุ่มของปลาวาฬก็มีระดับการเป็นโรคมะเร็งที่คล้ายกับมนุษย์ โรคที่พบบ่อยในสัตว์ที่อาศัยอยู่ในธรรมชาติอาจรวมถึงโรคหัด โรคเสื้อผ้าเนื้อสัตว์เรื้อรัง ไข้หวัดสุนัขอาหารอักเสบติดต่อไข้หวัดสุนัขเสือชาวอัฟริกา ไส้เดือน และโรคหูด และรายการของการติดพยาธิก็พบบ่อย และมีการระบาดมากขึ้นและรุนแรงมากขึ้นในสัตว์ที่ระบบภูมิคุ้มกันถูกอ่อนลงด้วยปัจจัยอื่นๆ เช่น โรคติดเชื้อ สภาวะอากาศ โรคโรค เปลี่ยนแปลงในร่างกาย หรือความเครียดจากความสัมพันธ์ที่ศัตรูกับสัตว์อื่น",
  "types_of_suffering.disease_and_parasitism.title": "โรค & การติดพยาธิ",
  "types_of_suffering.harmful_weather_conditions.description": "สภาพอากาศโดยเฉพาะอุณหภูมิมีบทบาทในการมีอยู่ของสัตว์ในที่อยู่บางแห่ง การแปรผันในอุณหภูมิในบางพื้นที่อาจ导致การตายของประชากรทั้งหมด สัตว์หลายๆ ชนิดจึงต้องเผชิญกับความเจ็บป่วยเนื่องจากการเปลี่ยนแปลงอุณหภูมิ พวกเขาอาจจะพอดีในช่วงหนึ่งของปี แต่รับความไม่สะดวกและความยากลำบากมากในช่วงฤดูร้อนหรือฤดูหนาวที่อากาศมีความร้อนหรือหนาวมาก ในพื้นที่ที่มีอุณหภูมิที่เปลี่ยนแปลงมาก เช่น บางส่วนของอเมริกาเหนือ ยุโรป และเอเชีย อาจมีความแตกต่างขนาดใหญ่ระหว่างอุณหภูมิขั้นต่ำและสูงสุดในช่วงฤดูร้อนและฤดูหนาว สัตว์ที่ไม่หลับหรือไม่มีกิจกรรมในอากาศหนาวจะต้องเผชิญกับการแปรผันของอุณหภูมิ นี้อาจทำให้ระบบภูมิคุ้มกันของพวกเขาอ่อนลงและทำให้พวกเขามีโอกาสติดเชื้อได้มากขึ้น",
  "types_of_suffering.harmful_weather_conditions.title": "สภาพอากาศ",
  "types_of_suffering.natural_disasters.description": "สัตว์ที่อาศัยอยู่ในธรรมชาติมีความเป็นอันตรายเป็นพิเศษในภัยพิบัติธรรมชาติ แผ่นดินไหว พายุ การปะทุรังสีของภูเขาไฟ สึนามิ และไฟป่าสามารถก่อให้เกิดผลร้ายอย่างรุนแรงได้ สัตว์มากมายตายจมน้ำหรือถูก埋อยู่ใต้ดิน ฝุ่น โครมไฟ หรือหิมะ; ถูกบดบังจนตายในรูพรุน หรือถูกทำลายในรูพรุนหรือถูกเผาไหม้; ถูกชนโดยต้นไม้และหิน หรือถูกโยนด้วยหินลูกรัง สัตว์อื่นๆ ได้รับบาดเจ็บอย่างรุนแรงรวมถึงบาดแผลและข้อบาดเจ็บในตา ปีก และเหงือก โรคระบบทางเดินหายใจและทางเดินอาหาร ฟันกร่อน โรคโรค และพิษจากอาหารและน้ำที่ปนเปื้อน การปะทุศุกร์แรงและไฟไหม้สามารถเปลี่ยนแปลงสภาพอากาศในระดับภูมิภาคชั่วคราวได้ ทำให้อากาศเย็นหรือร้อนขึ้น เปลี่ยนแปลงลมหรือทำให้ฝนตก",
  "types_of_suffering.natural_disasters.title": "ภัยพิบัติธรรมชาติ",
  "types_of_suffering.predation.description": "Animals who are preyed upon are killed and eaten in varied ways. Some predators routinely eat the animals alive. Some animals, such as herons and some species of snakes, swallow their prey whole and digest them alive. It's difficult to estimate the suffering undergone by animals while they are being hunted and killed. It’s important to note that as well as feeling pain when attacked, prey animals may experience psychological distress from living in fear of predators.",
  "types_of_suffering.predation.title": "การล่าสัตว์",
  "types_of_suffering.thirst_and_starvation.description": "สัตว์ในธรรมชาติกำลังประสบความทุกข์จากความอดอยากและความกระหายน้ำ และมันยากที่จะประเมินปัญหานี้ ตัวอย่างเช่น ถ้าสัตว์อยู่ในขีดขวางของความอดอยากจนตาย เขาจะมีความชุกมากขึ้นในการถูกจับโดยนักล่า เราอาจคิดว่าการล่าเป็นเหตุผลที่ทำให้สัตว์ตาย แต่ในความจริง สาเหตุหลักของเหตุการณ์นี้คือความอ่อนแอหรือพฤติกรรมที่เสี่ยงต่อความอดอยาก ขณะที่พิจารณากลยุทธ์ในการสืบพันธุ์และการดินเนินของสัตว์ในธรรมชาติ ดูเหมือนว่าปัญหาของความขาดแคลนทรัพยากรจะเป็นต้นทางของความทุกข์ที่สำคัญ",
  "types_of_suffering.thirst_and_starvation.title": "ความกระหายน้ำและความอดอยาก",
  "population_dynamics.id": "การเคลื่อนไหวของประชากร",
  "population_dynamics.name": "การเคลื่อนไหวของประชากร",
  "population_dynamics.description": "สัตว์ในธรรมชาติมักมีลูกมากมาย แต่เพื่อให้ประชากรของพวกเขาคงที่เฉลี่ยแล้วแต่ละครอบครัวสามารถมีลูกได้เพียงสองตัวที่เติบโตเป็นผู้ใหญ่ <1>นี่หมายถึงส่วนใหญ่ของสัตว์ตายหนุ่มหน่า.</1>",
  "population_dynamics.learn_more": "เรียนรู้เพิ่มเติม",
  "videos.id": "วิดีโอ",
  "videos.name": "วิดีโอ",
  "videos.heading": "วิดีโอที่คุณอาจชอบ",
  "videos.vegan_blind_spot.title": "จุดบอดของวีแกน",
  "videos.vegan_blind_spot.description": "ในวิดีโอ 20 นาทีนี้ มีการนำเสนอตัวอ้างอิงทางตรรกะสำหรับการลดความทุกข์ของสัตว์ในธรรมชาติ เหมือนกับสัตว์เลี้ยง สัตว์ในธรรมชาติก็ต้องการความช่วยเหลือของเรา แต่นี่เป็นปัญหาที่นักสิทธิสัตว์หลายคนไม่ได้ให้ความพิจารณามากนัก",
  "videos.was_introduction.title": "ความทุกข์ของสัตว์ในธรรมชาติ: การนำเสนอ",
  "videos.was_introduction.description": "ความทุกข์มักมีน้ำหนักมากกว่าความสุขในชีวิตของสัตว์ในธรรมชาติเนื่องจากความอดอยาก โรค ผลกระทบจากมนุษย์ และอื่นๆ การลดความทุกข์ของสัตว์ในธรรมชาติโดยการช่วยเหลือและรักษาสัตว์ที่เจ็บหรือบาดเจ็บเป็นไปได้ มนุษย์เข้าแก้ไขธรรมชาติเพื่อลดความทุกข์ของตัวเอง และสัตว์ในธรรมชาติมีความเสมอภาคเดียวกัน",
  "videos.vegan_mistake.title": "วีแกนและคนรับประทานเนื้อทั้งสองคนทำข้อผิดพลาดเดียวกัน",
  "videos.vegan_mistake.description": "ทั้งวีแกนและคนรับประทานเนื้อทั้งสองมักมีสิ่งที่เรียกว่าข้อบังคับตามธรรมชาติ เราคิดว่าอะไรคือธรรมชาติหรือไม่ธรรมชาติเป็นเรื่องอารมณ์เสีย แต่ข้อบังคับตามธรรมชาติมักถูกใช้เพื่ออนุญาตสิ่งที่เรามักจะมองว่าเป็นเรื่องที่ไม่ถูกต้องหรือไม่ยุติธรรมรวมถึงการทนทุกข์ของสัตว์ในธรรมชาติ",
  "videos.brown_university.title": "สวัสดิการสัตว์ในธรรมชาติ - สัมมนาอารยธรรมมหาวิทยาลัยบราวน์",
  "videos.brown_university.description": "สวัสดิการคือมูลค่าสุขภาพบุคคลที่เป็นสาระสำคัญ ซึ่งอาจเรียกว่าความสุขหรือความเจริญรุ่นสัตว์ในธรรมชาติอาจถูกประเมินจากมุมมองของมาตราส่วน (จำนวนสัตว์ในธรรมชาติ) และความเข้มข้น ปัจจัยสำคัญในการวิจัยสัตว์ในธรรมชาติกำลังส่วนใหญ่ของพวกเขา",
  "videos.yellowstone.title": "ความจริงเกี่ยวกับ Yellowstone",
  "videos.yellowstone.description": "การนำเสนอหมายเลขคืนลี้สัตว์เพื่อเกาะแสดงความยินดีจากผู้คนมากมาย แต่ทำให้โลกดีขึ้นหรือไม่?",
  "videos.evolution.title": "การวิวัฒนาการช่วยให้เราเข้าใจการสวัสดิการสัตว์ในธรรมชาติได้อย่างไร",
  "videos.evolution.description": "ในวิดีโอ 22 นาทีนี้ Mal Graham จาก Wild Animal Initiative อธิบายหลักการพื้นฐานของชีววิทยาวิวัฒนาการและวิธีที่หลักการเหล่านี้มีผลต่อการเข้าใจของเราเกี่ยวกับสวัสดิการสัตว์ในธรรมชาติ เขารับคำถามและคำปฏิเสธและเรียกร้องให้มีการวิจัยเพิ่มเติมในเรื่องนี้",
  "videos.vegan_world.title": "วิธีโลกแบบวีแกนอาจมีความทุกข์มากขึ้น",
  "videos.vegan_world.description": "Humane Hancock พูดถึงผลกระทบทางจริยธรรมของการคืนคลายเข้าสู่ธรรมชาติ การสร้างระบบนิเวศบนดาวอื่น ๆ และการจำลอง การคืนคลายเข้าสู่ธรรมชาติที่ดำเนินในปัจจุบันมักเพิ่มความทุกข์ของสัตว์ในธรรมชาติในขณะที่การควบคุมพื้นที่และการจำลองมีศักยภาพในการเพิ่มความทุกข์โดยไม่ให้คำนึงถึงครนอลทางจริยธรรมอย่างเหมาะสม",
  "videos.environmental_ethics.title": "จริยธรรมสัตว์แล",
  "videos.environmental_ethics.description": "สิ่งที่ควรได้รับการพิจารณาทางจริยธรรมคืออะไร? การมองโลกในแง่ของนิเวศนวัตกรรม (Ecocentrism) คือการค้นหาการอนุรักษ์ระบบนิเวศในรูปแบบเป็นทั้งระบบโดยไม่คำนึงถึงความสุขของบุคคลภายในระบบนั้น ในขณะที่ การมองโลกในแง่ของชีวิตนิเวศ (Biocentrism) คือการค้นหาความสุขของสิ่งมีชีวิตทั้งหมด ทั้งในแง่ของการเสียชีวิตในความทรงจำของมัน มีการนำเสนอข้อเสนอแนะทั้งในสิ่งที่เห็นด้วยและไม่เห็นด้วยเกี่ยวกับการมองโลกในแง่นี้",
  "videos.was_solution.title": "วิธีการแก้ปัญหาความทุกข์ของสัตว์ป่า",
  "videos.was_solution.description": "ในวิดีโอครึ่งชั่วโมงนี้ Humane Hancock พูดถึงวิธีการแก้ปัญหาความทุกข์ของสัตว์ป่าที่เป็นไปได้ หัวข้อที่ถูกนำเสนอรวมถึงการฉีดวัคซีนป้องกันโรค การควบคุมการผสมพันธุ์เพื่อป้องกันความหิวของสัตว์ และเทคโนโลยีพันธุกรรม ผู้พูดนำเสนอตัวอย่างหลายรายการของแต่ละวิธีซึ่งถูกใช้แล้วรวมถึงข้อขัดข้องต่อการใช้วิธีเหล่านี้",
  "videos.ways_to_help.title": "วิธีการช่วยเหลือสัตว์ป่าที่ต้องการ",
  "videos.ways_to_help.description": "สาเหตุที่ทำให้สัตว์ป่าที่อยู่ในสภาพทุกข์คือความหิว โรค บาดเจ็บ และขาดที่อยู่ มีวิธีการหลายวิธีที่สามารถช่วยเหลือสัตว์ป่าได้และมีตัวอย่างเช่นการรักษาและป้องกันโรค การรักษาบาดเจ็บ การดูแลสัตว์เด็กที่หลงเหลือและการ提供ที่อยู่และทรัพยากรอื่น ๆ ที่เหมาะสม",
  "videos.cosmic_skeptic.title": "Cosmic Skeptic เรื่องความทุกข์ของสัตว์ป่า",
  "videos.cosmic_skeptic.description": "Humane Hancock นั่งพูดคุยกับ Cosmic Skeptic ร่วมสนทนาในรูปแบบยาวนานเกี่ยวกับปัญหาความทุกข์ของสัตว์ป่า ถ้าเรามีหน้าที่ทางจริยธรรมที่จะเป็นมังสวิรัติ เราจะมีหน้าที่ทางจริยธรรมที่จะช่วยเหลือสัตว์ป่าหรือไม่? การสนทนาของพวกเขาสัมผัสถึงปรัชญา การสิ่งแวดล้อมและความหลากหลายของชีวิต และการเจริญพันธุกรรมของมนุษย์",
  "videos.beginners_guide.title": "คู่มือเบื้องต้นเกี่ยวกับความทุกข์ของสัตว์ป่า",
  "videos.beginners_guide.description": "Oscar Horta ศาสตราจารย์ด้าน哲学และหนึ่งในผู้ก่อตั้งของ Animal Ethics พูดคุยกับ London School of Economics เกี่ยวกับเรื่องความทุกข์ของสัตว์ป่า เขาพูดถึงความพยายามในการช่วยเหลือสัตว์ป่าในปัจจุบัน ทำไมเรื่องนี้สำคัญ และโปรดี้ความเคลื่อนไหวในงานวิจัยเรื่องชีวิตอยู่เสมอ การเสริมสร้างความตระหนักเป็นวิธีหลักในการขับเคลื่อนการเคลื่อนไหว",
  "videos.david_attenborough.title": "ทำไมฉันเลิกสรรเสริญ David Attenborough",
  "videos.david_attenborough.description": "ในวิดีโอนาน 21 นาทีนี้ Humane Hancock มองอย่างวิจารณ์งานและปรัชญาของ David Attenborough ระบบนิเวศที่ Attenborough เรียกว่า 'เรียบร้อย' นั้นมีการเปลี่ยนแปลงตลอดเวลาและสารคดีของเขามีส่วนร่วมในการมองเห็นของเราที่บิดเบือนเกี่ยวกับธรรมชาติและชีวิตของสัตว์ป่า",
  "common_objections.id": "ความคิดของส่วนมาก",
  "common_objections.name": "ข้อความคิดที่พบบ่อย",
  "common_objections.heading": "ข้อความคิดที่พบบ่อยในการช่วยเหลือสัตว์ป่า",
  "common_objections.its_not_ours.id": "มันไม่ใช่หน้าที่ของเรา",
  "common_objections.its_not_ours.label": "มันไม่ใช่หน้าที่ของเรา",
  "common_objections.its_not_ours.content": "บางคนอ้างว่าเราไม่ต้องรับผิดชอบต่อความทุกข์ของสัตว์ป่าเพราะเราไม่ได้เป็นสาเหตุของมัน อย่างไรก็ตาม เหตุผลในการช่วยเหลือสัตว์คือเพราะพวกเขาต้องการความช่วยเหลือของเรา หากเราเชื่อว่ามันเป็นหน้าที่ทางจริยธรรมของเราที่จะช่วยสมาชิกที่บอกน้อยที่สุดในสังคม โดยไม่คำนึงว่าเราเป็นสาเหตุของความทุกข์ของพวกเขาหรือไม่ เราควรขยายความห่วงใยเดียวกันนี้ให้กับสัตว์ป่าเช่นกัน",
  "common_objections.we_will_make_it_worse.id": "เราจะทำให้แย่ขึ้น",
  "common_objections.we_will_make_it_worse.label": "เราจะทำให้แย่ขึ้น/ระบบนิเวศซับซ้อนเกินไป!",
  "common_objections.we_will_make_it_worse.content": "บางคนอาจจะอ้างว่าการแทรกแซงในธรรมชาติเพื่อลดความทุกข์ของสัตว์อาจทำให้สิ่งที่แย่ขึ้นเพราะระบบนิเวศซับซ้อนและเราไม่เข้าใจมันอย่างครบถ้วน อย่างไรก็ตาม ถึงแม้ว่าร่างกายของมนุษย์จะซับซ้อนและข้อจำกัดของความเข้าใจของเรา แต่เราก็ยังทำการวิจัยและแทรกแซงโดยพิจารณาอย่างรอบคอบเกี่ยวกับความเสี่ยงและประโยชน์ที่เป็นไปได้ แม้จะต้องการการวิจัยเพิ่มเติมเกี่ยวกับผลกระทบที่เป็นไปได้ของการแทรกแซง นี่คือเรื่องเร็วเกินไปที่จะสรุปว่าการแทรกแซงใด ๆ จะทำให้แย่ขึ้น และเราควรมีความเปิดรับและความยินดีในการเรียนรู้และปรับตัวเมื่อเราได้รับความรู้และประสบการณ์มากขึ้น",
  "common_objections.nothing_we_can_do.id": "ไม่มีอะไรที่เราสามารถทำได้!",
  "common_objections.nothing_we_can_do.label": "ไม่มีอะไรที่เราสามารถทำได้!",
  "common_objections.nothing_we_can_do.content": "สิ่งนี้ไม่ถูกต้องเลย มีคนที่มีการให้ความช่วยเหลือแก่สัตว์ป่าที่ป่วย บาดเจ็บ หรือกำลังสูญหาย และถึงแม้จะมีความยากลำบากในการช่วยเหลือสัตว์ป่าในขอบเขตที่ใหญ่ขึ้น ยังเร็วเกินไปที่จะสรุปว่าเราไม่สามารถทำให้สิ่งดีขึ้นสำหรับพวกเขาได้ ด้วยเหตุผลที่ขาดการวิจัยและความสนใจในประเด็นนี้ ไม่มีหลักฐานเพียงพอที่จะรับประกันว่าการพยายามช่วยเหลือสัตว์ป่าใด ๆ จะล้มเหลวอย่างแน่นอน แม้แม้ว่าการแทรกแซงในขอบเขตใหญ่โตอาจยังเป็นไปไม่ได้ในปัจจุบัน แต่เราไม่สามารถทำนายว่าสิ่งที่เป็นไปได้ในอนาคตได้",
  "common_objections.cannot_consent.id": "cannot-consent",
  "common_objections.cannot_consent.label": "แต่การทุกข์ของสัตว์ป่าไม่ใช่เรื่องธรรมชาติหรือไม่?",
  "common_objections.cannot_consent.content": "ใช่ มันเป็นเรื่องจริยธรรมที่สิ่งที่เป็นธรรมชาติไม่ได้หมายความว่าเป็นสิ่งดี ตัวอย่างเช่น โรคราคาเล็ก ๆ เป็นเรื่องธรรมชาติ แต่สิ่งที่ดีก็คือการกำจัดมัน ดาวงวัลของความเคารพชีวิตของสัตว์ป่ามีการท้าทายความคิดผิดๆ ที่รวมถึงการเชื่อว่าสิ่งธรรมชาติแสดงถึงความดี จริยธรรมที่เกี่ยวกับความเจริญของสัตว์ป่าอาจช่วยให้เราก้าวไปสู่การเคลื่อนไหวทางจริยธรรมโดยการขยายวงกว้างของจิตวิญญาณทางจริยธรรมของเราและเป็นตัวอย่างสำหรับการแก้ปัญหาเรื่องสัตว์ป่าในอนาคต",
  "common_objections.too_big_of_a_problem.id": "too-big-of-a-problem",
  "common_objections.too_big_of_a_problem.label": "ปัญหาความทุกข์ของสัตว์ป่ามีขนาดใหญ่เกินไปที่จะแก้ไข!",
  "common_objections.too_big_of_a_problem.content": "การไม่สามารถกำจัดปัญหาอย่างสมบูรณ์ไม่ใช่เหตุผลที่เราควรที่จะไม่พยายามทำเช่นนี้ หลังจากที่ทรัพยากรที่มีความทุกข์เป็นส่วนตัว คือสิ่งที่แสดงอย่างแน่นอนว่าเรายังคงพยายามที่จะทำให้ชีวิตของมนุษย์ดีขึ้นผ่านการรักษาแพทย์ การสนับสนุนสังคม และการแทรกแซงอื่น ๆ อย่างเดียวกัน ในทางเดียวกัน แม้ว่าขอบเขตของความทุกข์ของสัตว์ป่าจะใหญ่มาก การนำแทรกแซงขนาดเล็ก ๆ ก็สามารถทำให้เกิดความแตกต่างที่สำคัญสำหรับสัตว์ที่เราช่วยเหลือ จริงๆ แล้วเราอาจจะไม่สามารถช่วยเหลือสัตว์ป่าทุกตัวได้ แต่นั่นไม่ลดลงความมูลค่าของการช่วยเหลือสัตว์ที่เราสามารถช่วยเหลือ",
  "common_objections.factory_farming_first.id": "factory-farming-first",
  "common_objections.factory_farming_first.label": "เราควรจัดการกับฟาร์มอุตสาหกรรมก่อน!",
  "common_objections.factory_farming_first.content": "แม้จะเข้าใจได้ว่านักสิทธิสัตว์มีการให้ความสำคัญกับปัญหาความทุกข์ของสัตว์ในฟาร์มเนื่องจากปัญหานี้มีความเป็นไปได้ที่จะแก้ไขได้ง่ายมากขึ้น แต่ก็ยังสำคัญที่จะรู้ถึงประเด็นความทุกข์ของสัตว์ป่าเนื่องจากผลกระทบที่เป็นไปได้ของการดำเนินการในปัจจุบันและอนาคตของเรา ตัวอย่างเช่น โครงการการนำสัตว์ป่ากลับสู่สภาพเดิม (rewilding) มักไม่พิจารณาถึงความเป็นอยู่ของสัตว์ที่เป็นบุคคลหรือความเป็นไปได้ในการเพิ่มความทุกข์ของสัตว์ผ่านการพัฒนาและการแพร่กระจายของระบบนิเวศที่มีสัตว์ป่าไปยังสภาพแวดล้อมอื่น ๆ",
  "how_to_help.id": "how-to-help",
  "how_to_help.name": "วิธีการช่วยเหลือ",
  "how_to_help.heading": "คุณสามารถช่วยเหลือได้อย่างไร?",
  "how_to_help.awareness.title": "เพิ่มความตระหนัก",
  "how_to_help.awareness.subtitle": "แชร์หน้านี้",
  "how_to_help.awareness.link_copied": "ลิงก์ถูกคัดลอกแล้ว!",
  "how_to_help.awareness.share": "แชร์บนโซเชียลมีเดีย",
  "how_to_help.donate.title": "บริจาคเงินให้มูลนิธิ",
  "how_to_help.donate.subtitle": "ดูมูลนิธิ",
  "how_to_help.newsletter.title": "รับข่าวสาร",
  "how_to_help.newsletter.subtitle": "สมัครสมาชิกที่นี่",
  "how_to_help.description": "นอกจากนี้คุณยังสามารถค้นหาโอกาสในการทำงาน รับคำแนะนำในการทำงาน และเข้าร่วมชุมชน <community-link>ที่นี่</community-link> นักวิจัย? อ่าน <starter-guide-link>คู่มือเริ่มต้น</starter-guide-link> หรือ <grants-link>สมัครขอทุน</grants-link> ได้เลย!",
  "how_to_help.more_opportunities": "ดูโอกาสเพิ่มเติม",
  "organizations.id": "organizations",
  "organizations.name": "องค์กร",
  "organizations.heading": "องค์กรที่ทำงานเรื่องความทุกข์ของสัตว์ป่า",
  "organizations.cta.careers": "อาชีพ",
  "organizations.cta.donate": "บริจาค",
  "organizations.cta.visit": "เยี่ยมชม",
  "organizations.cta.volunteer": "เป็นอาสาสมัคร",
  "organizations.wild_animal_initiative.description": "Wild Animal Initiative (WAI) ให้บริการในสหรัฐอเมริกา ที่นี่พวกเขาทำงานเพื่อเสริมสร้างการเคลื่อนไหวเพื่อสิทธิสัตว์ผ่านการสร้างสาขาวิชาทางวิชาการที่มุ่งเน้นความเจริญของสัตว์ป่า",
  "organizations.wild_animal_initiative.urls.website": "https://www.wildanimalinitiative.org/",
  "organizations.wild_animal_initiative.urls.donate": "https://www.wildanimalinitiative.org/donate",
  "organizations.wild_animal_initiative.urls.careers": "https://www.wildanimalinitiative.org/career",
  "organizations.animal_ethics.description": "Animal Ethics มีเป้าหมายในการเปลี่ยนทัศนคติต่อสัตว์ที่ไม่ใช่มนุษย์ วิสัยทัศน์ของพวกเขาคือโลกที่มีสัตว์ที่รู้สึกได้ถูกพิจารณาทางจริยธรรมอย่างเต็มที่",
  "organizations.animal_ethics.urls.website": "https://www.animal-ethics.org/",
  "organizations.animal_ethics.urls.donate": "https://www.animal-ethics.org/support-us",
  "organizations.animal_ethics.urls.volunteer": "https://www.animal-ethics.org/volunteer/",
  "organizations.rethink_priorities.description": "Rethink Priorities เป็นองค์กรวิจัยที่ดำเนินการวิจัยที่สำคัญเพื่อแจ้งให้ทราบนักตัดสินใจและมูลนิธิใหญ่เกี่ยวกับวิธีการช่วยเหลือคนและสัตว์ที่ไม่ใช่มนุษย์ได้ดีที่สุดทั้งในปัจจุบันและในอนาคตในระยะยาว",
  "organizations.rethink_priorities.urls.website": "https://rethinkpriorities.org/",
  "organizations.rethink_priorities.urls.donate": "https://rethinkpriorities.org/donate",
  "organizations.rethink_priorities.urls.careers": "https://rethinkpriorities.org/career-opportunities",
  "organizations.faunalytics.description": "พันธกิจของ Faunalytics คือการที่จะให้พลังให้กับผู้สนับสนุนสัตว์ที่มีการเข้าถึงข้อมูลวิจัย การวิเคราะห์ กลยุทธ์ และข้อความที่เพิ่มประสิทธิภาพให้กับการลดความทุกข์ของสัตว์",
  "organizations.faunalytics.urls.website": "https://faunalytics.org/",
  "organizations.faunalytics.urls.donate": "https://faunalytics.org/donate",
  "organizations.faunalytics.urls.volunteer": "https://faunalytics.org/volunteer",
  "organizations.waw_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_for_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.description": "เรายังขอแนะนำให้คุณตรวจสอบ <2>Wild Animal Welfare Committee</2>, <5>Center on Long-Term Risk</5> และ <9>Center for Reducing Suffering</9> ด้วย!",
  "resources.id": "resources",
  "resources.name": "ทรัพยากร",
  "resources.heading": "ทรัพยากรอื่น ๆ ที่คุณอาจชื่นชอบ",
  "resources.blogs.name": "บล็อก",
  "resources.blogs.cta": "อ่าน",
  "resources.blogs.select_resource_type": "เลือกประเภททรัพยากร",
  "resources.blogs.ways_to_reduce.title": "วิธีลดความทุกข์ของสัตว์ป่า",
  "resources.blogs.ways_to_reduce.description": "ถ้าเราหวังที่จะช่วยเหลือสัตว์เสรีประเภทหลักๆ และสัตว์ไร้กระดูกที่มีจำนวนมากในธรรมชาติ เราจำเป็นต้องพร้อมรับมือกับทางลาดที่ยากและยาวนานในการประสบความสำเร็จ ความทุกข์ของสัตว์ป่า (WAS) ไม่เพียงแต่เป็นเรื่องข้อขัดแย้งเท่านั้น แต่ยังมีความซับซ้อนอย่างยิ่ง",
  "resources.blogs.potential_solutions.title": "ความทุกข์ของสัตว์ป่า: วิธีการแก้ปัญหาจาก CRISPR",
  "resources.blogs.potential_solutions.description": "นักกิจกรรมสัตว์มักไม่มีปัญหากับการแทรกแซงในธรรมชาติเพื่อป้องกันหรือลดความเสียหายที่เกิดจากมนุษย์ โปรแกรมการเพิ่มพันธุ์เพื่อช่วยสัตว์กลับมาจากการล่าหายพบหรือการสูญเสียที่มีต่อที่อยู่เช่นเดียวกันนั้นเป็นปฏิบัติที่ไม่ได้เป็นที่ขัดแย้งมาก",
  "resources.blogs.relevance.title": "ความเกี่ยวข้องของความทุกข์ของสัตว์ป่า",
  "resources.blogs.relevance.description": "สังคมกำลังเริ่มเข้าใจถึงความทุกข์ที่สัตว์ที่ไม่ใช่มนุษย์ประสบในมือของมนุษย์ หลายคนรู้ถึงความเป็นจริงที่น่าตกใจเกี่ยวกับการเลี้ยงสัตว์ในฟาร์มอุตสาหกรรม หรือเคยเห็นวิดีโอและรูปภาพของสัตว์ที่ถูกละเลยและถูกทารุณ",
  "resources.blogs.humanity_impact.title": "ผลกระทบของมนุษย์ต่อความทุกข์ของสัตว์ป่า",
  "resources.blogs.humanity_impact.description": "มีโอกาสว่าในขณะนี้มีสัตว์ป่าจำนวนมากที่ประสบชีวิตที่รวมถึงความทุกข์ที่น่าสยดสยอง สำหรับสัตว์มากจากนั้น ๆ โอกาสในการถูกล่าคือสูงมาก ซึ่งในคำนิรันดร์ที่โหดร้ายมากคือโอกาสในการประสบกับความหวาดกลัวและความเจ็บปวดจากการถูกกินอยู่เสมอ",
  "resources.blogs.importance.title": "ความสำคัญของความทุกข์ของสัตว์ป่า",
  "resources.blogs.importance.description": "จำนวนสัตว์ป่ามีมากมายกว่าสัตว์ในฟาร์มอุตสาหกรรม ในห้อง实验หรือใช้เป็นสัตว์เลี้ยง ดังนั้น นักสนับสนุนสัตว์ควรพิจารณาการใช้ความพยายามของพวกเขาในการเสนอข้อกังวลเกี่ยวกับความทุกข์ที่เกิดขึ้นในสภาพแวดล้อมธรรมชาติ",
  "resources.blogs.why_it_matters.title": "ที่ความทุกข์ของสัตว์ป่ามีความสำคัญ",
  "resources.blogs.why_it_matters.description": "หลายคนมีภาพที่ดีในสภาพแวดล้อมธรรมชาติ บางคนคิดว่าสัตว์ที่ไม่ใช่มนุษย์อาศัยอยู่ในสวรรค์ในธรรมชาติ อย่างไรก็ตาม สัตว์ที่อาศัยอยู่ในธรรมชาติมีชีวิตที่ไม่ใช่ไอดิลลิค และส่วนใหญ่จากพวกเขาต้องเผชิญกับความเป็นจริงของความเสี่ยงต่อความทุกข์ที่มากมาย",
  "resources.blogs.wildfires.title": "ไฟป่าและการคุ้มครองสัตว์: สู่กลยุทธ์การแทรกแซงที่ดีขึ้น",
  "resources.blogs.wildfires.description": "นอกเหนือจากความทุกข์ของมนุษย์ที่เกิดขึ้นจากไฟ มันยังมีผลต่อสัตว์ป่ามากมาย โดยที่สร้างความเครียด บาดเจ็บ และการเปลี่ยนแปลงทางสรีรวิทยาและพฤติกรรมหลายอย่าง",
  "resources.blogs.wild_frontier.title": "เขตชายแดนที่ร้ายแรงของสัตว์",
  "resources.blogs.wild_frontier.description": "ช่วงเวลาที่ยากที่สุดในชีวิตของแมล กราแฮมคือเมื่องู 5 ตัวในห้องทดลองของเธอตาย พวกเขาเริ่มศึกษาโปรแกรมปริญญาเอกเรื่องง่ายๆเรื่องงูกระโดดและงูบิน มีหลายสปีชีส์ของงูที่ไม่เพียงแต่อาศัยอยู่ในต้นไม้เท่านั้น แต่ยังสามารถกระโดดจากต้นนี้ไปยังต้นนั้น",
  "resources.books.name": "หนังสือ",  
  "resources.books.kind.kindle": "Kindle",
  "resources.books.kind.paperback": "ปกอ่อน",
  "resources.books.kind.hardcover": "ปกแข็ง",
  "resources.books.kind.digital": "ดิจิทัล",
  "resources.books.ethics.title": "จริยธรรมสัตว์ป่า",
  "resources.books.ethics.description": "แม้จะมีนักจริยธรรมมากมายที่มีสัมผัสว่าเราควรปล่อยธรรมชาติไว้เป็นอย่างดี แต่ไคล โยฮันเซนอ้างว่าเรามีหน้าที่ที่จะวิจัยวิธีการให้ความช่วยเหลือในขอบเขตขนาดใหญ่ให้กับสัตว์ป่า โดยใช้แนวคิดจากวิทยาศาสตร์จริยธรรมและนโยบายการเมืองในการวิเคราะห์ปัญหาความทุกข์ของสัตว์ป่า (WAS) โยฮันเซนสำรวจว่าหน้าที่ของการช่วยเหลือสัตว์ป่าในลักษณะของสถาบันรวมกันควรเข้าใจอย่างไร",
  "resources.books.making_a_stand.title": "การต่อสู้เพื่อสัตว์",
  "resources.books.making_a_stand.description": "หนังสือเล่มนี้เป็นหนังสือที่ท้าทายและกระตุ้นให้คิด ซึ่งสำรวจถึงวิธีที่มนุษย์มองและจัดการกับสัตว์อื่น ๆ และอ้างว่าเราควรขยายการพิจารณาและเคารพเท่าเทียมกันให้แก่ทุกสิ่ง ทั้งมนุษย์และสัตว์ที่ไม่ใช่มนุษย์เช่นกัน โลกของเราถูกทำร้ายด้วย \"isms\" เช่นการเหยื่อชนิดต่าง ๆ เช่นการเหยื่อชนิดต่าง ๆ แต่เราอาจจะมองข้ามอย่างสำคัญ: การละเมิดสปีชีสิสึม",
  "resources.books.saving_animals.title": "การช่วยเหลือสัตว์",
  "resources.books.saving_animals.description": "ในรอบสามทศวรรษที่ผ่านมา นักสิทธิสัตว์ได้สร้างทุกอย่างตั้งแต่สวนรักษาช้างในแอฟริกา ไปจนถึงที่พักฟื้นสัตว์ที่ถูกใช้ในการทดลองทางการแพทย์ บ้านของสัตว์ที่เลี้ยงในฟาร์ม สัตว์เลี้ยงที่ถูกทอดทิ้ง และสัตว์ในสวนสนุกที่อายุมากกว่า \"ความช่วยเหลือ\" หนังสือ \"การช่วยเหลือสัตว์\" เป็นศึกษาธรรมชาติที่สำคัญเป็นครั้งแรกที่เน้นในประเด็นทางจริยธรรมเกี่ยวกับการสร้างสถานที่เช่นนี้",
  "resources.books.saving_ourselves.title": "การช่วยเหลือสัตว์ การช่วยเราเอง",
  "resources.books.saving_ourselves.description": "ในปี 2020 โควิด-19 ไฟไหม้ในออสเตรเลียและปัจจัยอันตรายระดับโลกอื่น ๆ บรรเทาสภาพอันจริงจังว่าชีวิตของมนุษย์และสัตว์ที่ไม่ใช่มนุษย์เชื่อมโยงกันมากขึ้น การใช้สัตว์ที่ไม่ใช่มนุษย์โดยมนุษย์มีส่วนร่วมในการแพร่ระบาดของโรคระบาด การเปลี่ยนแปลงสภาพอากาศ และปัจจัยอันตรายระดับโลกอื่น ๆ ซึ่งในตอนต่อไปจะส่งผลให้เกิดความสูญเสียของความหลากหลายทางชีวภาพ การพังทลายของระบบนิเวศ และความทุกข์ที่เกิดขึ้นในสัตว์ที่ไม่ใช่มนุษย์",
  "resources.books.wild_souls.title": "วิธีการช่วยเหลือชีวิตป่า",
  "resources.books.wild_souls.description": "การป้องกันสัตว์ป่าและการอนุรักษ์สิ่งแวดล้อมเป็นความเชื่อสองอย่างที่ดูเหมาะสมกันมากจนถึงขั้นใกล้เคียงกันเสมอ แต่ในความเป็นจริยธรรมสัตว์และวิทยาการอนุรักษ์สิ่งแวดล้อมมีพื้นที่ที่เป็นอย่างมากที่อาจถูกแยกออกจากกัน หนังสือนี้เป็นหนังสือครั้งแรกที่เน้นด้านการทรงเสริมสร้างในสัตว์ที่เจ็บป่วยทางกาย ซึ่งสำรวจวิธีการที่แตกต่างกันในการที่เจ็บป่วย: ความไม่สะดวกทางกาย ความกระหายน้ำและความหิว การตอบสนองในร่างกายที่ส่งผลให้เกิดความทุกข์ และให้ข้อมูลเกี่ยวกับวิธีการจัดการกับความทุกข์ได้อย่างชัดเจน",
  "resources.books.ufaw.title": "กายวิภาคและพฤติกรรมของความทุกข์ในสัตว์",
  "resources.books.ufaw.description": "เขียนโดยผู้เชี่ยวชาญด้านด้านการดูแลสัตว์ในทางกายภาพ หนังสือเล่มนี้เป็นหนังสือครั้งแรกที่เน้นด้านการทรงเสริมสร้างในสัตว์ที่เจ็บป่วยทางกาย ซึ่งสำรวจวิธีการที่แตกต่างกันในการที่เจ็บป่วย: ความไม่สะดวกทางกาย ความกระหายน้ำและความหิว การตอบสนองในร่างกายที่ส่งผลให้เกิดความทุกข์ และให้ข้อมูลเกี่ยวกับวิธีการจัดการกับความทุกข์ได้อย่างชัดเจน",
  "resources.podcasts.name": "รายการพ็อดคาสต์",
  "resources.podcasts.cta": "ฟัง",
  "resources.podcasts.knowing_animals.title": "การลดความทุกข์ในสัตว์ป่ากับ Kyle Johannsen",
  "resources.podcasts.knowing_animals.description": "ในตอนนี้ เราได้รับการร่วมงานกับ ดร. Kyle Johannsen ซึ่งเป็นอาจารย์ผู้ช่วยนอกจากภาควิชาศาสตร์ที่มหาวิทยาลัยควีนในแคนาดา เราพูดคุยเกี่ยวกับหนังสือ Wild Animal Ethics ปี 2020 ของเขา ซึ่งได้รับการตีพิมพ์โดย Routledge",
  "resources.podcasts.wildness.title": "ใครสนใจสัตว์ป่า?",
  "resources.podcasts.wildness.description": "Maia นำเสนอค่านิยมและหลักการของการดูแลสัตว์ป่าขณะสัมภาษณ์ผู้นำในอุตสาหกรรมดูแลสัตว์ป่า ในแต่ละตอน ๆ โฮสต์ Maia Laperle สำรวจแนวคิดพื้นฐานในการดูแลสัตว์ป่า และสิ่งที่เราทราบและไม่ทราบเกี่ยวกับชีวิตในสัตว์ป่า",
  "resources.podcasts.the_reality_check.title": "Brian Tomasik เรื่องการทุกข์ในสัตว์ป่า",
  "resources.podcasts.the_reality_check.description": "แขกของเรา Brian Tomasik เปิดให้เราเห็นถึงการทุกข์ในสัตว์ป่า บรายอน Tomasik เขียนเรื่องจริยธรรม สวัสดิศิลป์สัตว์ และสถานการณ์ที่มีโอกาสของอนาคตจากมุมมองที่เน้นในการลดความทุกข์บนเว็บไซต์หลักของเขา \"Essays On Reducing Suffering\"",
  "resources.podcasts.eighty_thousand_hours.title": "Persis Eskander เกี่ยวกับการดูแลสัตว์ป่าและสิ่งที่ควรทำหรือไม่ทำ",
  "resources.podcasts.eighty_thousand_hours.description": "ช้างอยู่ในโซ่พาหุรัดที่เป็นเส้นทางการเดินทาง หมูตั้งครรภ์ถูกกักขังในตู้กล่องขนาดโคฟฟินในฟาร์มของโรงงาน เนื้อเน่าอยู่ในป่า และขนไก่ต่าง ๆ ต้องหาที่อยู่ในป่า พวกเราควรต้อนรับสิ่งสุดท้ายเป็นการพักผ่อนที่ดีจากความน่ากลัว ใช่หรือไม่",
  "resources.podcasts.philosophy.title": "Kyle Johannsen, Wild Animal Ethics: ปัญหาทางจริยธรรมและการเมืองของความทุกข์ในสัตว์ป่า",
  "resources.podcasts.philosophy.description": "สัตว์ป่าที่มีระดับความรู้สึก (หรือบางครั้งอาจจะมีระดับความรู้สึก) มักมีกลยุทธ์การสืบพันธุ์ที่เน้นการมีลูกมากมาย โดยส่วนใหญ่จะเจ็บป่วยและตายอย่างรวดเร็วหรือเจ็บป่วยและตายอย่างช้า",
  "resources.websites.name": "เว็บไซต์",
  "resources.websites.cta.visit": "เยี่ยมชม",
  "resources.websites.cta.donate": "บริจาค",
  "resources.websites.effective_altruism.title": "โลกระดับสากล",
  "resources.websites.effective_altruism.description": "โลกระดับสากลเป็นโครงการที่มุ่งเน้นการค้นหาวิธีที่ดีที่สุดในการช่วยผู้อื่นและนำมาใช้ในปฏิบัติ มันเป็นทั้งสาขาวิจัยที่มุ่งหาปัญหาที่สำคัญที่สุดของโลกและวิธีการที่ดีที่สุดในการแก้ไข และชุมชนที่มุ่งหวังที่จะใช้ข้อมูลเหล่านั้นในการกระทำที่ดี",
  "resources.websites.reducing_suffering.title": "การลดความทุกข์",
  "resources.websites.reducing_suffering.description": "เว็บไซต์นี้ประกอบด้วยเรื่องเขียนเกี่ยวกับการลดความทุกข์ รวมถึงความทุกข์ของสัตว์ที่ไม่ใช่มนุษย์และสิ่งมีชีวิตในอนาคตไกล ส่วนใหญ่เนื้อหามาจาก Brian Tomasik แม้จะมีบางชิ้นที่เขียนโดยคนอื่น",
  "resources.websites.animal_charity_evaluators.title": "ผู้ประเมินการกุศลสัตว์",
  "resources.websites.animal_charity_evaluators.description": "Animal Charity Evaluators เริ่มต้นในปี 2012 ภายใต้ชื่อ Effective Animal Activism (EAA) เป็นส่วนหนึ่งขององค์กร 80,000 ชั่วโมง ที่เป็นองค์กรที่มุ่งมั่นในการให้คำแนะนำเรื่องอาชีพให้กับคนที่ต้องการมีผลกระทบมากในงานของตนเอง",
  "resources.websites.center_for_reducing_suffering.title": "ศูนย์การลดความทุกข์",
  "resources.websites.center_for_reducing_suffering.description": "ศูนย์การลดความทุกข์ (CRS) เป็นศูนย์วิจัยที่ทำงานเพื่อสร้างอนาคตที่มีความทุกข์น้อยลง โดยมุ่งเน้นการลดความทุกข์ที่รุนแรงที่สุด",
  "resources.websites.world_animal_protection.title": "สมาคมคุ้มครองสัตว์โลก",
  "resources.websites.world_animal_protection.description": "\"เราคุ้มครองสัตว์ของโลก เราทำมันตลอด และเราจะทำตลอดไป\" สมาคมคุ้มครองสัตว์โลกกำลังทำงานร่วมกับพาร์ทเนอร์ในสถานที่เพื่อผลลัพธ์ที่ดีที่สุด เรามีกิจกรรมในกว่า 50 ประเทศ",
  "resources.websites.animal_advocacy_careers.title": "งานสนับสนุนสัตว์",
  "resources.websites.animal_advocacy_careers.description": "Animal Advocacy Careers (AAC) เป็นองค์กรที่มุ่งหวังแก้ปัญหาการติดขัดในการตั้งค่าอาชีพและความสามารถในการสนับสนุนสัตว์ โดยเฉพาะในการสนับสนุนสัตว์เลี้ยงในฟาร์ม โรงงาน พวกเราให้บริการด้านอาชีพสำหรับบุคคลทุกระดับของประสบการณ์ในการสนับสนุนสัตว์",
  "resources.websites.eighty_thousand_hours.title": "80,000 ชั่วโมง",
  "resources.websites.eighty_thousand_hours.description": "คุณมีประมาณ 80,000 ชั่วโมงในอาชีพของคุณ: 40 ปี x 50 สัปดาห์ x 40 ชั่วโมง ถ้าคุณต้องการมีผลกระทบที่ดีในชีวิตคุณ การเลือกอาชีพของคุณคือโอกาสที่ดีที่สุดในการทำเช่นนี้ นั่นหมายความว่ามันคุ้มค่าให้คิดอย่างจริงจังถึงวิธีการใช้เวลานี้อย่างมีประสิทธิภาพที่สุด",
  "conclusion.id": "สรุป",
  "conclusion.name": "สรุป",
  "conclusion.heading": "พร้อมกันเราสามารถทำให้ชีวิตดีขึ้นสำหรับสัตว์ป่า",
  "conclusion.text": "<0>ความกังวลในด้านจริยธรรมสำหรับสัตว์ในรอบเร็ว ๆ นี้เป็นการพักผ่อนที่ยินดีต้อนรับ มันกำลังกลายเป็นเรื่องหายากที่จะหาบุคคลที่ไม่สนใจความทุกข์ของสัตว์  เราเข้าใจว่าความทุกข์เป็นประสบการณ์ที่ไม่ดีสำหรับบุคคลใด ๆ ที่ประสบกับมัน ไม่ว่าจะเป็นสัตว์ชนิดใดหรือที่อยู่ในสถานที่ใด ไม่ว่าจะอยู่ในบ้าน ฟาร์ม หรือป่า ความทุกข์ของพวกเขามีความสำคัญ มันสำคัญสำหรับพวกเขา และควรสำคัญสำหรับเรา</0><1>หากคุณดูแลสัตว์ป่า เราขอเชิญคุณร่วมภารกิจของเราในการปรับปรุงชีวิตของพวกเขา มีอีกมากให้เรียนรู้เกี่ยวกับสภาพแวดล้อมที่สัตว์ป่าต้องเผชิญ หน้าเว็บนี้เป็นภาพรวมสั้น ๆ เกี่ยวกับประเด็นนี้ ความเป็นจริยธรรมคือสิ่งที่สุดเจ๋งเรื่องสัตว์อันมีความต้องการเสียงดัง และคนอย่างคุณสามารถมีอิทธิพลได้ เราหวังว่าคุณจะเลือกที่จะดำเนินการและช่วยเราในการทำงานของเรา</1>",
  "conclusion.thank_you": "ขอบคุณ",
  "conclusion.support.heading": "โปรดพิจารณาการสนับสนุนงานของเรา!",
  "conclusion.support.description": "เว็บไซต์นี้จะไม่สามารถมีอยู่ได้โดยไม่มีการสนับสนุนจากคุณ ขอบคุณ!",
  "conclusion.support.cta": "สนับสนุนเรา",
  "conclusion.special_thanks.label": "ขอบคุณพิเศษ",
  "conclusion.special_thanks.description": "ขอบคุณเพื่อนและที่ปรึกษาจาก <2>Wild Animal Initiative</2>, <5>Animal Ethics</5> และ <9>Rethink Priorities</9> ขอบคุณพิเศษแก่ <12>Jack Hancock</12> สำหรับเนื้อหาที่เขียนและ <16>Kate Rodman</16> สำหรับภาพวาดที่ยอดเยี่ยม เว็บไซต์นี้จะไม่สามารถมีอยู่ได้โดยไม่มีความมุ่งมั่นและการสนับสนุนของทุกคน!",
  "conclusion.credits.label": "เครดิตและแหล่งที่มา",
  "conclusion.credits.how_many_wild_animals.label": "สัตว์ป่ามีกี่ตัว?",
  "conclusion.credits.malnutrition.label": "โภชนาการชะลอ, ความหิว และความกระหายน้ำในสัตว์ป่า",
  "conclusion.credits.what_is_was.label": "ความทุกข์ในสัตว์ป่าคืออะไร?",
  "conclusion.credits.weather_conditions.label": "สภาพอากาศและสัตว์ที่ไม่ใช่มนุษย์",
  "conclusion.credits.rescuing.label": "การช่วยเหลือสัตว์ที่ติดกับและบาดเจ็บ",
  "conclusion.credits.antagonism.label": "การต่อสู้ในธรรมชาติ: การปะทะระหว่างสปีชีส์",
  "conclusion.credits.diseases.label": "โรคในธรรมชาติ",
  "conclusion.credits.natural_disasters.label": "สัตว์ในภัยธรรมชาติ",
  "conclusion.credits.population_dynamics.label": "ดุลสภาพประชากรและความทุกข์ของสัตว์",
  "conclusion.credits.importance.label": "ความสำคัญของความทุกข์ในสัตว์ป่า",
  "conclusion.credits.efforts.label": "ความพยายามในการช่วยเสมือนสัตว์ป่าควรมีประสิทธิภาพ",
  "conclusion.credits.essays.label": "บทความเกี่ยวกับการลดความทุกข์",
  "conclusion.credits.why_care.label": "ทำไมคนรักธรรมชาติควรดูแลความทุกข์ในธรรมชาติ",
  "conclusion.credits.handwiki.label": "ความทุกข์ในสัตว์ป่าบน HandWiki",
  "conclusion.credits.infographic.label": "ภาพข้อมูลเรื่องความทุกข์ในสัตว์ป่าโดย Stijn Bruers",
  "conclusion.credits.vertebrate.label": "ประมาณการจำนวนสัตว์เชื้อพันธุ์ที่ถูกกักกันทั่วโลก",
  "conclusion.credits.fish.label": "ปลา: สัตว์เลี้ยงในฟาร์มที่ถูกลืม",
  "conclusion.stats.label": "ขอบคุณ!",
  "conclusion.stats.description": "คุณเป็นผู้เยี่ยมชมที่ {{visitorsFormatted}} ขอบคุณที่อ่าน!"
}
