{
  "common.logo.alt": "Vegan Hacktivists Logosu",
  "common.name": "Vahşi Hayvanların Acısı",
  "common.plural_rules.one": ".",
  "common.plural_rules.two": ".",
  "common.plural_rules.few": ".",
  "common.plural_rules.other": ".",
  "header.credits": "Çizimler <2>Kate Rodman</2> tarafından yapılmıştır.",
  "navigation.name": "Menü",
  "navigation.close": "Menüyü Kapat",
  "navigation.made_with_love": "Sevgiyle hazırlayan <2>Vegan Hacktivists</2>.",
  "introduction.id": "giriş",
  "introduction.name": "Giriş",
  "introduction.tagline": "...ve neden önemli olduğu",
  "introduction.copy": [
    "Doğayı ve vahşi hayvanların yaşamlarını düşündüğümüzde, genellikle okyanusta yüzen yunuslar veya savanada dolaşan filler ve aslanları hayal ederiz. Genellikle büyük yetişkin hayvanların özgürlük ile karakterize edilen hayatlarını düşünürüz. Ancak, doğanın bu pembe bakış açısı, çoğu vahşi hayvanın yaşamını temsil etmekten uzaktır.",
    "Gerçekte, çoğu vahşi hayvanın yaşamı özgürlük tarafından değil, mücadele tarafından karakterize edilir. Onlar sürekli olarak sert hava koşulları, açlık, hastalık ve yaralanmalarla başa çıkarlar ve bir köpek veya insanın pozisyonlarında acı çekeceği gibi, onlar da acı çekerler."
  ],
  "introduction.overview": "Aşağıda, vahşi hayvanların acısı, neden önemli olduğu ve nasıl yardımcı olabileceğimize dair bir genel bakış bulunmaktadır.",
  "scale_of_suffering.id": "acı-ölçeği",
  "scale_of_suffering.name": "Acı Ölçeği",
  "scale_of_suffering.humans": "<0>Dünya üzerinde yaklaşık olarak</0><1>8 milyar insan</1><2>bulunmaktadır.",
  "scale_of_suffering.farmed_animals": "<0>Her insan için yaklaşık olarak</0> <1>3-4 yetiştirilen hayvan</1> <2>herhangi bir anda yetiştirilmektedir.</2>",
  "scale_of_suffering.farmed_fish": "…ve bu, tahmini olarak her kişi başına 10-13 balık içermemektedir.",
  "scale_of_suffering.in_the_wild": "Ancak... doğada:<br /><2>Her insan için</2>, şunlar arasında bulunur:",
  "scale_of_suffering.wild_birds": "10-50 yabani kuş",
  "scale_of_suffering.wild_mammals": "10-100 yabani memeli",
  "scale_of_suffering.reptiles_and_amphibians": "10-10,000 sürüngen ve amfibiler",
  "scale_of_suffering.fish": "1,000 - 100,000 balık",
  "scale_of_suffering.earthworms": "10,000 - 10⁶ solucan",
  "scale_of_suffering.terrestrial_arthropods": "600,000 - 7*10⁸ karasal eklem bacaklılar",
  "scale_of_suffering.insects": "600,000 - 7*10⁸ böcek",
  "scale_of_suffering.in_existence": "...herhangi bir anda var olanlar.",
  "scale_of_suffering.conclusion": "Bu, bireylerin büyük çoğunluğunun vahşi hayvanlar olduğu anlamına gelir. Ölçek gerçekten akıl almaz.",
  "types_of_suffering.id": "çekilen-çeşitler",
  "types_of_suffering.name": "Çekilen Çeşitleri",
  "types_of_suffering.heading": "<0>Daha da Kötüsü,</0><1>Vahşi Hayvanlar Korkunç Yollarla Acı Çekerler:</1>",
  "types_of_suffering.hint": "Daha fazla bilgi için yukarıdaki öğeye tıklayın.",
  "types_of_suffering.dialog_learn_more": "Daha fazla bilgi edinin",
  "types_of_suffering.dialog_go_back": "Geri dön",
  "types_of_suffering.accidents.description": "Hayvanlar sıkça doğada kaza geçirir ve yaralanır. Yırtıcılar tarafından yaralanabilirler veya toprak veya üreme üzerindeki intraspecific çatışmalar nedeniyle yanabilirler; çamurlu göletler veya donmuş göller gibi zorlu arazide sıkışabilirler ve acı veren, uzun süren ölümlerle yüzleşebilirler; veya sıradan yaşamlarının bir parçası olarak kazaya uğrayabilirler, tamamen insanlar gibi. Bununla birlikte, doğadaki hayvanlar kaza veya yaralanma durumlarında nadiren etkili yardım bulurlar. Daha güçlü hayvanlara, aşırı hava koşullarına ve doğal tuzağa karşı neredeyse çaresiz hissederler. Bununla birlikte, insanlar bazen zorlu koşullarda bile yaralı veya tuzağa düşmüş hayvanları kurtarmayı başarırlar.",
  "types_of_suffering.accidents.title": "Kazalar",
  "types_of_suffering.anthropogenic_harms.description": "Antropojenik zararlar, insanlar tarafından neden olan ve belirli eylemlerin doğrudan sonucu olan zararlardır, kasıtlı veya kasıtsız. Kasıtlı doğrudan zarar örnekleri balıkçılık ve avcılıktır. Diğer bir örnek, belirli hayvanların kasıtlı olarak yok edilmesidir. Bunun nedeni ekonomik nedenler olabilir, tarıma negatif etkileri olduğu için öldürüldüklerinde olduğu gibi. Aynı zamanda diğer türler üzerindeki etkileri nedeniyle hayvanların öldürüldüğü koruma amaçlı olabilir. Kasıtsız doğrudan zarar örnekleri, hayvanların hasat makineleri tarafından yaralanması veya araçlar tarafından ezilmesi gibi durumlardır. Dolaylı antropojenik zararlar, insan eylemlerinin sonucu olmasına rağmen somut eylemlerin doğrudan sonucu olmayan zararları içerir.",
  "types_of_suffering.anthropogenic_harms.title": "Antropojenik zararlar",
  "types_of_suffering.disease_and_parasitism.description": "Doğada nonhuman hayvanları etkileyen o kadar çok hastalık var ki, hepsi burada listelenemez. Bunlardan bazıları insanların da yaşayabileceği hastalıklardır, grip, zatürre, verem, kolera, ebola, şarbon, E. coli, salmonella, difteri ve kuduz gibi. Kanser hem karada hem de deniz hayvanlarında yaygındır. Balinaların bazı popülasyonları insanlarla benzer oranlarda kansere yakalanır. Vahşi hayatta yaşayan hayvanları etkileyebilecek diğer yaygın hastalıklar ise tıkanma, kronik atıl kaybı, Afrika domuz ateşi, solucanlar ve çeşitli mantar enfeksiyonlarıdır. Parazit enfestasyonları da yaygındır ve bağışıklık sistemleri diğer faktörler tarafından zayıflatılan hayvanlarda daha yaygın ve şiddetli olabilir, bu faktörler arasında bulaşıcı hastalık, hava koşulları, yetersiz beslenme, vücut değişiklikleri veya diğer hayvanlarla antagonistik ilişkilerden kaynaklanan stres bulunabilir.",
  "types_of_suffering.disease_and_parasitism.title": "Hastalık ve parazitizm",
  "types_of_suffering.harmful_weather_conditions.description": "Hava, özellikle sıcaklık, hayvanların belirli habitatlarda hayatta kalıp sağlıklı olup olamayacağını etkileyen önemli bir rol oynar. Belirli bölgelerdeki sıcaklık dalgalanmaları, tüm popülasyonların ölümüne neden olabilir. Birçok hayvan sıcaklık değişiklikleri nedeniyle acı çeker. Yılın bir bölümünde iyi olabilirler, ancak özellikle sıcak bir yaz veya soğuk bir kış sırasında büyük rahatsızlık ve zorluklar yaşayabilirler. Kuzey Amerika, Avrupa ve Asya'nın büyük bölgeleri gibi ılıman bölgelerde, yaz ve kış aylarında minimum ve maksimum sıcaklık arasında büyük farklar olabilir. Soğuk hava koşullarında uykusuz kalan veya uyuşmayan hayvanlar, sıcaklık dalgalanmalarına dayanmak zorunda kalır. Bu, bağışıklık sistemlerini zayıflatabilir ve onları daha hassas hale getirebilir.",
  "types_of_suffering.harmful_weather_conditions.title": "Hava koşulları",
  "types_of_suffering.natural_disasters.description": "Vahşi hayatta yaşayan hayvanlar doğal felaketlerde özellikle savunmasızdır. Depremler, kasırgalar, volkan patlamaları, tsunamiler ve orman yangınları yıkıcı sonuçlara yol açabilir. Birçok hayvan, toprak, kül, lav veya kar tarafından boğularak veya canlı gömülerek ölür; çöken veya yanmış tünellerde ölüme ezilir; ağaçlara ve kayalara çarparak veya dolu taşlarına vurarak ölürler. Diğerleri gözlerde, kanatlarda ve solungaçlarda kesikler ve sıyrıklar dahil büyük yaralanmalar yaşar; solunum ve sindirim bozuklukları, erozyona uğramış dişler; yetersiz beslenme; ve kontamine yiyecek ve su nedeniyle zehirlenirler. Güçlü volkanik patlamalar ve yangınlar bölgesel hava koşullarını geçici olarak değiştirebilir, hava soğutma veya ısınma, rüzgar değişiklikleri veya yağış nedeniyle.",
  "types_of_suffering.natural_disasters.title": "Doğal felaketler",
  "types_of_suffering.predation.description": "Yakalanan hayvanlar, çeşitli yollarla öldürülür ve yenirler. Bazı yırtıcılar hayvanları rutin olarak canlı olarak yerler. Bazı hayvanlar, balıkçılar ve bazı yılan türleri gibi, avlarını bütün olarak yutar ve onları canlı canlı sindirirler. Hayvanların avlanırken ve öldürülürken geçirdikleri acıyı tahmin etmek zordur. Saldırıya uğradıklarında sadece acı hissetmekle kalmazlar, aynı zamanda yırtıcılar korkusunda yaşadıkları psikolojik sıkıntıyı da deneyimleyebilirler.",
  "types_of_suffering.predation.title": "Avlanma",
  "types_of_suffering.thirst_and_starvation.description": "Doğada açlık ve susuzluktan acı çeken hayvanlar, bu sorunu hafife almak kolaydır. Örneğin, bir hayvan açlıktan ölümün eşiğinde ise, avcılar tarafından yakalanmaya daha açık olacaktır. Hayvanın ölüm nedeninin aslında zayıflık veya açlığa bağlı olarak daha fazla riskli davranışlar olduğu durumlar gibi zayıflık veya daha riskli davranışlar nedeniyle olduğunu düşünebiliriz. Vahşi hayvanların üreme stratejilerini ve popülasyon dinamiklerini düşündüğümüzde, kaynak sıkıntısı sorununun muhtemelen ciddi bir acı kaynağı olduğu görünmektedir.",
  "types_of_suffering.thirst_and_starvation.title": "Açlık ve susuzluk",
  "population_dynamics.id": "popülasyon-dinamikleri",
  "population_dynamics.name": "Popülasyon Dinamikleri",
  "population_dynamics.description": "Vahşi hayvanlar genellikle çok sayıda yavru yaparlar, ancak popülasyonlarının istikrarlı kalması için ortalama olarak her ebeveyn sadece iki yavru yetişkinliğe ulaşabilir. <1>Bu, hayvanların çoğunluğunun genç yaşta öldüğü anlamına gelir.</1>",
  "population_dynamics.learn_more": "Daha fazla bilgi edinin",
  "videos.id": "videolar",  
  "videos.name": "Videolar",
  "videos.heading": "Hoşlanabileceğiniz Videolar",
  "videos.vegan_blind_spot.title": "Vegan Kör Noktası",
  "videos.vegan_blind_spot.description": "Bu 20 dakikalık videoda, vahşi hayvanların acısını azaltmak için mantıklı bir argüman sunuluyor. Fabrika hayvanları gibi, vahşi hayvanlar da yardımımıza ihtiyaç duyarlar, ancak bu, birçok hayvan savunucusunun pek fazla düşünmediği bir konudur.",
  "videos.was_introduction.title": "Vahşi Hayvanların Acısı: Bir Giriş",
  "videos.was_introduction.description": "Malnütrisyon, hastalık, insan etkisi ve daha birçok nedenle vahşi hayvanların yaşamında mutluluktan daha fazla acı vardır. Hasta veya yaralı hayvanları kurtararak ve tedavi ederek vahşi hayvanların acısını azaltmak mümkündür. İnsanlar doğada kendi acılarını azaltmak için müdahale ederler ve vahşi hayvanlar aynı ahlaki düşünceye layıktır.",
  "videos.vegan_mistake.title": "Veganlar ve Et Yiyenler Aynı Hatayı Yapıyor",
  "videos.vegan_mistake.description": "Hem veganlar hem de et yiyenler genellikle doğaya başvurma yanılgısına düşerler. Doğal veya doğal olmayanın ne olduğu fikrimiz keyfidir, ancak doğaya başvurma, vahşi hayvanların acısı dahil, ahlaki veya haksız olarak gördüğümüz şeyleri haklı çıkarmak için sıkça kullanılır.",
  "videos.brown_university.title": "Vahşi Hayvan Refahı - Brown Üniversitesi Etkili Altruizm Semineri",
  "videos.brown_university.description": "Refah, bir bireyin öznel deneyiminin net değeridir, bunun aynı zamanda mutluluk veya refah olarak adlandırılabilir. Vahşi hayvan refahı, ölçek (vahşi hayvan sayısı) ve yoğunluk göz önüne alınarak nicelendirilebilir. Wild Animal Initiative, vahşi hayvan refahını ilerletmek için kapasite oluşturmaya odaklanmıştır.",
  "videos.yellowstone.title": "Yellowstone Hakkındaki Gerçek",
  "videos.yellowstone.description": "Kurtların Yellowstone Ulusal Parkı'na yeniden tanıtılması birçok kişi tarafından kutlandı, ancak bu müdahale dünyayı daha iyi bir yer yaptı mı?",
  "videos.evolution.title": "Evrim, Vahşi Hayvan Refahını Anlamamıza Nasıl Yardımcı Olabilir",
  "videos.evolution.description": "Wild Animal Initiative'dan Mal Graham, evrimsel biyolojinin temel kavramlarını ve bu kavramların vahşi hayvan refahını anlayışımızı nasıl şekillendirdiğini açıklıyor. Soruları yanıtlıyor ve itirazları ele alıyor ve konuyla ilgili daha fazla araştırma yapılmasını talep ediyor.",
  "videos.vegan_world.title": "Vegan Bir Dünya Daha Fazla Acı İçerebilir Mi?",
  "videos.vegan_world.description": "Humane Hancock, rewilding, diğer gezegenlerde ekosistemleri çoğaltma ve simulasyonların etik sonuçlarını tartışıyor. Bugün uygulanan rewilding sıkça vahşi hayvan acısını artırırken, uzay kolonizasyonu ve simulasyonlar, ahlaki düşünceye uygun olmadan acıyı artırma potansiyeline sahiptir.",
  "videos.environmental_ethics.title": "Hayvan Ahlaki ve Çevre Ahlakı",
  "videos.environmental_ethics.description": "Hangi varlıklar ahlaki düşünceyi hak ediyor? Ekosistemlerin bütününün korunmasını bireylerin refahı göz önüne alınmadan değer veren ekosentrizm, biyo-sentrizm ise tüm canlı varlıkların refahını değer verir. Hem ekosentrizm hem de biyo-sentrizm için yapılan argümanlar sunuluyor.",
  "videos.was_solution.title": "Vahşi Hayvan Acısını Nasıl Çözebiliriz",
  "videos.was_solution.description": "Bu yarım saatlik videoda Humane Hancock, vahşi hayvan acısına potansiyel çözümleri tartışıyor. Konular arasında hastalıklara karşı aşılar, açlığı önlemek için doğurganlık kontrolü ve genetik mühendislik bulunmaktadır. Her bir yöntemin kullanıldığı çeşitli örneklerini ve bu tür yöntemlere yöneltilen itirazları sunuyor.",
  "videos.ways_to_help.title": "İhtiyaç Sahibi Vahşi Hayvanlara Yardım Etmenin Yolları",
  "videos.ways_to_help.description": "Vahşi hayvanların acısının en yaygın nedenleri açlık, hastalık, yaralanmalar ve barınak eksikliğidir. Vahşi hayvanlara yardım etmenin çeşitli yolları sunulur ve örnekler verilir, hastalık tedavisi ve önlenmesi, yaralanmaların tedavisi, yetim hayvanların bakımı ve uygun barınak ve diğer kaynakların sağlanması dahil.",
  "videos.cosmic_skeptic.title": "Wild Animal Suffering Üzerine Cosmic Skeptic ile Sohbet",
  "videos.cosmic_skeptic.description": "Humane Hancock, diğer YouTuber Cosmic Skeptic ile vahşi hayvanların acıları konusunda uzun bir sohbet için oturuyor. Eğer vegan olma moral görevimiz varsa, vahşi hayvanlara yardım etme moral görevimiz de var mıdır? Konuşmaları felsefe, çevrecilik ve biyoçeşitlilik, ve insan nüfus artışı gibi konulara değiniyor.",
  "videos.beginners_guide.title": "Vahşi Hayvanların Acılarına Dair Başlangıç Rehberi",
  "videos.beginners_guide.description": "Felsefe profesörü Oscar Horta, Animal Ethics'in kurucularından biri ve vahşi hayvanların acıları konusunda Londra Ekonomi Okulu'na konuşuyor. O, vahşi hayvanlara yardım etme çabalarını, neden önemli olduğunu ve refah biyolojisi araştırma alanlarını vurguluyor. Farkındalık yaratmak, hareketi ilerletmenin anahtar yollarından biridir.",
  "videos.david_attenborough.title": "Neden David Attenborough'u Kutsamayı Bıraktım",
  "videos.david_attenborough.description": "Bu 21 dakikalık videoda, Humane Hancock David Attenborough'ün çalışmalarına ve felsefesine eleştirel bir bakış atıyor. Attenborough'ün 'mükemmel' dediği ekosistemler aslında sürekli değişiyor ve onun belgeselleri doğanın ve vahşi hayvanların yaşamları hakkında yanlış bir algımıza katkıda bulunuyor.",
  "common_objections.id": "ortak-itirazlar",
  "common_objections.name": "Ortak İtirazlar",
  "common_objections.heading": "Vahşi Hayvanlara Yardım Etme Konusundaki Ortak İtirazlar",
  "common_objections.its_not_ours.id": "bizim-sorumluluğumuz-değil",
  "common_objections.its_not_ours.label": "Bu bizim sorumluluğumuz değil",
  "common_objections.its_not_ours.content": "Bazı insanlar vahşi hayvanların acılarından sorumlu olmadığımızı çünkü ona neden olmadığımızı iddia edebilirler. Ancak hayvanlara yardım etme nedenimiz, onların yardımımıza ihtiyaç duymalarıdır. Eğer toplumun en savunmasız üyelerine yardım etme moral sorumluluğumuz olduğuna inanıyorsak, onların acılarını neden olup olmadığına bakmaksızın, aynı merhameti vahşi hayvanlara da genişletmeliyiz.",
  "common_objections.we_will_make_it_worse.id": "daha-kötü-yaparız",
  "common_objections.we_will_make_it_worse.label": "Daha kötü yaparız/ekosistemler çok karmaşık!",
  "common_objections.we_will_make_it_worse.content": "Bazıları doğaya müdahale ederek hayvanların acılarını azaltmanın şeyleri daha da kötüleştireceğini iddia edebilirler çünkü ekosistemler karmaşıktır ve onları tam olarak anlamıyoruz. Ancak insan vücudunun karmaşıklığı ve anlayışımızın sınırlılığına rağmen, potansiyel riskler ve faydaların dikkatli bir şekilde değerlendirilmesine dayalı olarak araştırma yapmaya ve müdahale etmeye devam ediyoruz. Müdahalenin potansiyel etkisi hakkında daha fazla araştırmaya ihtiyaç olmasına rağmen, herhangi bir müdahalenin kesinlikle şeyleri daha da kötüleştireceği sonucuna varmak için henüz erken ve konuya daha fazla bilgi ve deneyim kazandıkça öğrenmeye ve uyum sağlama isteğiyle yaklaşmalıyız.",
  "common_objections.nothing_we_can_do.id": "yapabileceğimiz-hiçbir-şey-yok",
  "common_objections.nothing_we_can_do.label": "Yapabileceğimiz hiçbir şey yok!",
  "common_objections.nothing_we_can_do.content": "Bu sadece doğru değil. Zaten ihtiyaç duyan hasta, yaralı veya yetim hayvanlara yardım eden insanlar var. Ve vahşi hayvanlara daha büyük ölçekte yardım etmek zor olabilir, ancak şu anda onların durumunu daha iyi hale getiremeyeceğimize dair bir sonuca varmak için çok erken. Bu konuda yetersiz araştırma ve ilgi olmasından dolayı, vahşi hayvanlara yardım etmek için herhangi bir girişimin kesinlikle başarısız olacağına dair yeterli kanıt yoktur. Şu an büyük ölçekli müdahale mümkün olabilir, ancak gelecekte neyin mümkün olabileceğini tahmin edemeyiz.",
  "common_objections.cannot_consent.id": "rızası-alınamaz",
  "common_objections.cannot_consent.label": "Ancak vahşi hayvanların acıları doğaldır, değil mi?",
  "common_objections.cannot_consent.content": "Evet, doğal bir şeyin iyi olduğu anlamına gelmediği doğrudur. Örneğin, çiçek hastalığı doğal bir olaydı, ancak onun yok edilmesi sonunda iyi bir şeydi. Vahşi hayvan refahı alanı, doğalın iyi olduğu yanlış algısını sorgulayan bir alandır. Aslında, bu belki de bu konuda çalışmanın bir nedeni olabilir: vahşi hayvanların refahını savunmak, ahlaki çemberimizi genişleterek ve gelecekteki dijital duyarlık sorunlarını ele alma konusunda bir örnek teşkil ederek ahlaki ilerleme sağlamamıza yardımcı olabilir.",
  "common_objections.too_big_of_a_problem.id": "çözülemez-büyük-problem",
  "common_objections.too_big_of_a_problem.label": "Vahşi hayvanların acıları çözülemez büyük bir sorundur!",
  "common_objections.too_big_of_a_problem.content": "Bir problemi tamamen ortadan kaldıramamak, ona müdahale etmememiz gerektiği anlamına gelmez. Sonuçta, acı yaşamın kaçınılmaz bir parçası olmasına rağmen, insanların yaşamını tıbbi tedavi, sosyal destek ve diğer müdahaleler aracılığıyla daha iyi hale getirmeye çalışıyoruz. Benzer şekilde, vahşi hayvanların acılarının ölçeği büyük olabilir, ancak hala yardım ettiğimiz birey hayvanlar için büyük bir fark yaratabilecek küçük ölçekli müdahaleleri uygulayabiliriz. Her vahşi hayvana yardım edemeyebiliriz belki, ancak yardım ettiğimiz bireylerin değerini azaltmaz.",
  "common_objections.factory_farming_first.id": "fabrika-çiftliği-önce",
  "common_objections.factory_farming_first.label": "Önce fabrika çiftliği sorununu ele almalıyız!",
  "common_objections.factory_farming_first.content": "Çoğu hayvan savunucusunun sorunun daha çözülebilir olması nedeniyle öncelikle fabrika çiftlikleri sorununa odaklanmaları anlaşılabilir, ancak mevcut ve gelecekteki eylemlerimizin potansiyel etkisini göz önünde bulundurarak vahşi hayvanların acıları konusunda bilinçli olmak yine de önemlidir. Örneğin, yeniden vahşi doğa programları genellikle yaratılan bireysel hayvanların refahını veya vahşi hayvanları diğer ortamlara yayarak acıyı artırma potansiyelini dikkate almaz.",
  "how_to_help.id": "nasıl-yardım-edilir",
  "how_to_help.name": "Nasıl Yardımcı Olabilirsiniz?",
  "how_to_help.heading": "Nasıl Yardımcı Olabilirsiniz?",
  "how_to_help.awareness.title": "Farkındalık Yaratın",
  "how_to_help.awareness.subtitle": "Bu sayfayı paylaşın",
  "how_to_help.awareness.link_copied": "Bağlantı kopyalandı!",
  "how_to_help.awareness.share": "Sosyal Medyada Paylaş",
  "how_to_help.donate.title": "Bağış Yapın",
  "how_to_help.donate.subtitle": "Kuruluşları Görüntüleyin",
  "how_to_help.newsletter.title": "Bültenimize Katılın",
  "how_to_help.newsletter.subtitle": "Buradan abone olun",
  "how_to_help.description": "Yukarıdakilere ek olarak, kariyer fırsatları bulabilir, kariyer tavsiyeleri alabilir ve bir topluluğa <community-link>buradan</community-link> katılabilirsiniz. Araştırmacı mısınız? Bu <starter-guide-link>başlangıç rehberini</starter-guide-link> okuyun veya <grants-link>bir hibe başvurusu yapın</grants-link>!",
  "how_to_help.more_opportunities": "Daha fazla fırsat görüntüle",
  "organizations.id": "kuruluşlar",
  "organizations.name": "Kuruluşlar",
  "organizations.heading": "Vahşi Hayvanların Acıları Konusunda Çalışan Kuruluşlar",
  "organizations.cta.careers": "Kariyer",
  "organizations.cta.donate": "Bağış Yap",
  "organizations.cta.visit": "Ziyaret Et",
  "organizations.cta.volunteer": "Gönüllü Ol",
  "organizations.wild_animal_initiative.description": "Wild Animal Initiative (WAI) şu anda ABD'de faaliyet gösteriyor ve vahşi hayvan refahına adanmış bir akademik alan oluşturarak hayvan savunma hareketini güçlendirmeye çalışıyor.",
  "organizations.wild_animal_initiative.urls.website": "https://www.wildanimalinitiative.org/",
  "organizations.wild_animal_initiative.urls.donate": "https://www.wildanimalinitiative.org/donate",
  "organizations.wild_animal_initiative.urls.careers": "https://www.wildanimalinitiative.org/career",
  "organizations.animal_ethics.description": "Animal Ethics, insan olmayan hayvanlar üzerindeki tutumların değişmesini amaçlıyor. Onların vizyonu, duyarlı varlıkların tam ahlaki değerlendirme yapılmasının olduğu bir dünya.",
  "organizations.animal_ethics.urls.website": "https://www.animal-ethics.org/",
  "organizations.animal_ethics.urls.donate": "https://www.animal-ethics.org/support-us",
  "organizations.animal_ethics.urls.volunteer": "https://www.animal-ethics.org/volunteer/",
  "organizations.rethink_priorities.description": "Rethink Priorities, hem şu an hem de uzun vadeli gelecekte insanlara ve insan olmayan hayvanlara nasıl en iyi yardımcı olunacağı konusunda politika yapıcılara ve büyük vakıflara bilgi vermek için kritik araştırmalar yapan bir araştırma kuruluşudur.",
  "organizations.rethink_priorities.urls.website": "https://rethinkpriorities.org/",
  "organizations.rethink_priorities.urls.donate": "https://rethinkpriorities.org/donate",
  "organizations.rethink_priorities.urls.careers": "https://rethinkpriorities.org/career-opportunities",
  "organizations.faunalytics.description": "Faunalytics'ın misyonu, hayvan savunucularını hayvanların acılarını azaltmada etkinliklerini maksimize eden araştırmalar, analizler, stratejiler ve mesajlara erişimle güçlendirmektir.",
  "organizations.faunalytics.urls.website": "https://faunalytics.org/",
  "organizations.faunalytics.urls.donate": "https://faunalytics.org/donate",
  "organizations.faunalytics.urls.volunteer": "https://faunalytics.org/volunteer",
  "organizations.waw_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_for_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.description": "Ayrıca <2>Wild Animal Welfare Committee</2>, <5>Center on Long-Term Risk</5> ve <9>Center for Reducing Suffering</9>'ı da ziyaret etmeyi kesinlikle tavsiye ederiz!",
  "resources.id": "kaynaklar",
  "resources.name": "Kaynaklar",
  "resources.heading": "Hoşunuza Gidebilecek Diğer Kaynaklar",
  "resources.blogs.name": "Bloglar",
  "resources.blogs.cta": "Oku",
  "resources.blogs.select_resource_type": "Bir kaynak türü seçin",
  "resources.blogs.ways_to_reduce.title": "Vahşi Hayvan Acılarını Azaltmanın Yolları",
  "resources.blogs.ways_to_reduce.description": "Yaklaşık trilyonlarca omurgalı ve kentilyonlarca omurgasız canlının doğada yardım almayı umuyorsak, başarıya giden uzun ve zorlu bir yol için hazırlıklı olmamız gerekiyor. Vahşi hayvan acıları (WAS) sadece tartışmalı değil, aynı zamanda son derece karmaşıktır.",
  "resources.blogs.potential_solutions.title": "Vahşi Hayvan Acıları: CRISPR'dan Potansiyel Çözümler",
  "resources.blogs.potential_solutions.description": "Çoğu hayvan aktivisti, insanlar tarafından neden olunan zararı önlemek veya azaltmak amacıyla doğada müdahale etmekte sorun yaşamaz. Örneğin, türlerin vahşi avlanma veya yaşam alanı kaybından kurtarılmasına yardımcı olmak için üreme programları, nispeten tartışmasız uygulamalardır.",
  "resources.blogs.relevance.title": "Vahşi Hayvan Acılarının Relevansı",
  "resources.blogs.relevance.description": "Toplum, insanların elleriyle insan olmayan hayvanların deneyimlediği acıyı giderek daha fazla fark etmektedir. Birçok insan, fabrika çiftliklerinin şok edici gerçeklerini bilmekte veya hayvanların ihmal edilip kötüye kullanıldığı korkunç videoları ve görüntüleri görmüştür.",
  "resources.blogs.humanity_impact.title": "İnsanlığın Vahşi Hayvan Acılarına Etkisi",
  "resources.blogs.humanity_impact.description": "Şu anda birçok trilyon veya kentilyon vahşi hayvanın kötü acıları içeren yaşamlar yaşama olasılığı vardır. Birçok hayvan için avcılık tehdidi neredeyse sürekli bir durumdur ki, daha vahşi ifadelerle, canlı canlı yenme dehşeti ve acısını deneyimleme olasılığı anlamına gelir.",
  "resources.blogs.importance.title": "Vahşi Hayvan Acılarının Önemi",
  "resources.blogs.importance.description": "Vahşi hayvan sayısı fabrika çiftliklerinde, laboratuvarlarda veya evcil hayvan olarak tutulan hayvanların sayısını büyük ölçüde aşmaktadır. Bu nedenle hayvan savunucuları, doğal çevrede meydana gelen acıları dikkate almak için çabalarını odaklamayı düşünmelidirler.",
  "resources.blogs.why_it_matters.title": "Neden vahşi hayvan acıları önemlidir",
  "resources.blogs.why_it_matters.description": "Birçok insan doğanın güzel bir yer olduğunu düşünmektedir. Bazıları insan olmayan hayvanların doğada bir çeşit cennette yaşadığını düşünmektedir. Ancak doğada yaşayan hayvanlar iddialı yaşamaları olan hayatlar yaşarlar ve çoğu sürekli olarak büyük acı tehdidiyle başa çıkmak zorundadır.",
  "resources.blogs.wildfires.title": "Orman Yangınları ve Hayvan Koruma: Daha İyi Müdahale Stratejilerine Doğru",
  "resources.blogs.wildfires.description": "Yangınlar tarafından neden olunan insan acısının ötesinde, birçok vahşi hayvanı da sıkıntıya sokarlar, yaralanmalara neden olurlar ve bir dizi fizyolojik ve davranışsal değişikliğe yol açarlar.",
  "resources.blogs.wild_frontier.title": "Hayvan Refahının Vahşi Sınırı",
  "resources.blogs.wild_frontier.description": "Mal Graham'ın yaşamındaki duygusal olarak en zor an, laboratuvarındaki beş yılanın öldüğü an oldu. Zıplayan ve uçan yılanları inceleyen bir doktora programına başlamışlardı. Ağaçlarda yaşayan ve birinden birine sıçrayabilen yılanların birkaç türü bulunur.",
  "resources.books.name": "Kitaplar",
  "resources.books.kind.kindle": "Kindle",
  "resources.books.kind.paperback": "Ciltsiz",
  "resources.books.kind.hardcover": "Ciltli",
  "resources.books.kind.digital": "Dijital",
  "resources.books.ethics.title": "Vahşi Hayvan Etikleri",
  "resources.books.ethics.description": "Birçok etikçi doğayı olduğu gibi bırakmamız gerektiği intibasına sahip olsa da, Kyle Johannsen, vahşi hayvanlara büyük ölçekli yardım sağlamanın güvenli yollarını araştırma görevimizin olduğunu savunuyor. Johannsen, vahşi hayvan acıları (WAS) konusunu incelemek için ahlaki ve siyasi felsefeden kavramları kullanarak, vahşi hayvanlara yardım etmek için kolektif ve kurumsal bir sorumluluğun nasıl anlaşılması gerektiğini araştırıyor.",
  "resources.books.making_a_stand.title": "Hayvanlar İçin Duruş Sergileme",
  "resources.books.making_a_stand.description": "Düşündürücü ve düşündürücü olan bu kitap, insanların diğer hayvanları nasıl gördüğünü ve nasıl davrandığını inceler ve insan ve insan olmayan tüm varlıklara eşit düşünce ve saygıyı genişletmemiz gerektiğini savunur. Dünyamız ırkçılık ve cinsiyetçilik gibi \"izmlerle\" boğulmuş olsa da, çok önemli bir "türcülük" izlediğimizi gözden kaçırmış olabiliriz.",
  "resources.books.saving_animals.title": "Hayvanları Kurtarma",
  "resources.books.saving_animals.description": "Son otuz yılda, hayvan hakları savunucuları Afrika'da filler için sığınaklardan, tıbbi testlerde kullanılan hayvanları rehabilitasyon merkezlerine, terk edilmiş evcil hayvanlar ve kullanım ömürlerini aşmış eğlence hayvanları için evlere kadar her şeyi kurmuşlardır. Hayvanları Kurtarma, böyle yerlerin kurulmasını canlandıran etik konulara odaklanan ilk büyük etnografi olma özelliğini taşır.",
  "resources.books.saving_ourselves.title": "Hayvanları Kurtarma, Kendimizi Kurtarma",
  "resources.books.saving_ourselves.description": "2020 yılında COVID-19, Avustralya orman yangınları ve diğer küresel tehditler, insan ve insan olmayan kaderlerinin giderek daha fazla bağlantılı olduğunu canlı bir şekilde hatırlatmıştır. İnsanların insan olmayan hayvanları kullanması pandemilere, iklim değişikliğine ve diğer küresel tehditlere katkıda bulunur, bunlar da biyolojik çeşitlilik kaybına, ekosistem çöküşüne ve insan olmayan acısına katkıda bulunur.",
  "resources.books.wild_souls.title": "Vahşi Ruhlar",
  "resources.books.wild_souls.description": "Vahşi hayvanları korumak ve çevreyi korumak gibi görünen iki ideal arasında neredeyse ayrılmaz bir alan bulunmaktadır. Ancak gerçekte, hayvan refahı ile koruma bilimi arasında acıların fizyolojik yönlerini ele alan ilk kitaptır. Farklı acılara yol açan nedenleri, fiziksel rahatsızlıkları, susuzluğu ve açlığı, acılara yol açan vücuttaki tepkileri keşfeder ve acının nasıl yönetilebileceğine dair içgörü sunar.",
  "resources.books.ufaw.title": "Hayvan Acısının Fizyolojisi ve Davranışı",
  "resources.books.ufaw.description": "Uygulamalı refahın fizyolojik yönleri konusunda uzman biri tarafından yazılan bu kitap, hayvanlarda acının fizyolojik yönlerini ele alan ilk kitaptır. Fiziksel rahatsızlık, susuzluk ve açlık gibi farklı acılara yol açan nedenleri, acıya yol açan vücuttaki tepkileri keşfeder ve acının nasıl yönetilebileceğine dair içgörü sunar.",
  "resources.podcasts.name": "Podcast'ler",
  "resources.podcasts.cta": "Dinle",
  "resources.podcasts.knowing_animals.title": "Kyle Johannsen ile Vahşi Hayvan Acılarını Azaltma",
  "resources.podcasts.knowing_animals.description": "Bu bölümde Dr. Kyle Johannsen'e katılıyoruz. Kyle, Kanada'nın Queen's Üniversitesi'nde felsefe konusunda yardımcı doçenttir. 2020 yılında yayımlanan Wild Animal Ethics adlı kitabını tartışıyoruz.",
  "resources.podcasts.wildness.title": "Vahşi Hayvanlar Kimin İçin İlgileniyor? - Maia Laperle ile",
  "resources.podcasts.wildness.description": "Maia, vahşi hayvan refahının değerlerini ve ilkelerini tanıtırken, vahşi hayvan refahı alanındaki liderleri röportaj yapıyor. Her bölümde sunucu Maia Laperle, vahşi hayvan refahı konusundaki temel kavramları ve vahşi hayatta yaşam hakkında neyi bildiğimizi ve neyi bilmediğimizi keşfediyor.",
  "resources.podcasts.the_reality_check.title": "Brian Tomasik ile Vahşi Hayvan Acıları Üzerine",
  "resources.podcasts.the_reality_check.description": "Konuğumuz Brian Tomasik, gözlerimizi Vahşi Hayvan Acıları'na açıyor. Brian Tomasik, \"Suffering Azaltmaya Dair Denemeler\" adlı ana web sitesinde etik, hayvan refahı ve gelecekteki senaryolar hakkında acı odaklı bir perspektiften yazılar yazmaktadır.",
  "resources.podcasts.eighty_thousand_hours.title": "Vahşi Hayvan Refahı ve Ne Yapmalı, Eğer İse",
  "resources.podcasts.eighty_thousand_hours.description": "Gezen sirklerde zincire vurulmuş filler; fabrika çiftliklerinde tabut büyüklüğünde kafeslerde sıkışmış hamile domuzlar; vahşi yaşamda yaşayan geyikler. Sonuncusunu korkunçluktan hoş bir mola olarak karşılamalıyız, değil mi?",
  "resources.podcasts.philosophy.title": "Kyle Johannsen, Vahşi Hayvan Etikleri: Vahşi Hayvan Acılarının Ahlaki ve Siyasi Sorunu",
  "resources.podcasts.philosophy.description": "Birçok bilinçli (veya belki bilinçli) vahşi hayvan, büyük sayıda yavru üreten bir üreme stratejisi izler, bunların çoğu hızla acı çeker ve ölür veya yavaşça acı çeker ve ölür.",
  "resources.websites.name": "Web Siteleri",
  "resources.websites.cta.visit": "Ziyaret Et",
  "resources.websites.cta.donate": "Bağış Yap",
  "resources.websites.effective_altruism.title": "Etkili Altruizm",
  "resources.websites.effective_altruism.description": "Etkili altruizm, başkalarına nasıl yardım edileceğini bulmayı ve uygulamayı amaçlayan bir projedir. Hem dünyanın en acil sorunlarını belirlemeyi hem de bu sorunlara en iyi çözümleri bulmayı amaçlayan bir araştırma alanıdır, hem de bu bulguları kullanarak iyilik yapmayı amaçlayan pratik bir topluluktur.",
  "resources.websites.reducing_suffering.title": "Acıyı Azaltma",
  "resources.websites.reducing_suffering.description": "Bu site, acıyı azaltma konusunda yazıları içerir, bu yazılar insan dışı hayvanların ve gelecekteki varlıkların acıları da dahil olmak üzere acıyı azaltma konusunu ele alır. İçeriğin çoğunluğu Brian Tomasik tarafından yazılmıştır, ancak birkaç yazı başkaları tarafından yazılmıştır.",
  "resources.websites.animal_charity_evaluators.title": "Hayvan Hayır Kurumlarını Değerlendirenler",
  "resources.websites.animal_charity_evaluators.description": "Hayvan Hayır Kurumlarını Değerlendirenler, 2012 yılında Effective Animal Activism (EAA) adı altında başlamıştır ve bu, kariyer tavsiyesi sunmayı amaçlayan 80,000 Hours adlı İngiltere merkezli bir yardım kuruluşu olan bir bölüm olarak başlamıştır.",
  "resources.websites.center_for_reducing_suffering.title": "Acıyı Azaltma Merkezi",
  "resources.websites.center_for_reducing_suffering.description": "Acıyı Azaltma Merkezi (CRS), en yoğun acıyı azaltmaya odaklanarak daha az acı içeren bir gelecek yaratma amacıyla çalışan bir araştırma merkezidir.",
  "resources.websites.world_animal_protection.title": "Dünya Hayvan Koruma",
  "resources.websites.world_animal_protection.description": "\"Dünyanın hayvanlarını koruyoruz. Her zaman böyleydik ve her zaman böyle olacağız.\" Dünya Hayvan Koruma, yerel ortaklarla birlikte çalışarak en büyük etkiyi elde etmek için sahada aktif bir şekilde çalışır, 50'den fazla ülkede faaliyet göstermektedir.",
  "resources.websites.animal_advocacy_careers.title": "Hayvan Savunucusu Kariyerleri",
  "resources.websites.animal_advocacy_careers.description": "Hayvan Savunucusu Kariyerleri (AAC), hayvan savunma hareketindeki kariyer ve yetenek darboğazlarını ele almayı amaçlayan bir kuruluştur, özellikle de çiftlik hayvanları hareketini. Hayvan savunucusu olan her seviyedeki bireyler için kariyer hizmetleri sunar.",
  "resources.websites.eighty_thousand_hours.title": "80000 Saat",
  "resources.websites.eighty_thousand_hours.description": "Kariyerinizde yaklaşık 80,000 çalışma saatiniz var: 40 yıl x 50 hafta x 40 saat. Hayatınızda olumlu bir etki yaratmak istiyorsanız, kariyer seçiminiz muhtemelen bunu yapmanın en iyi fırsatınızdır. Bu, bu zamanı en etkili şekilde nasıl kullanacağınızı düşünmeye değer olduğu anlamına gelir.",
  "conclusion.id": "sonuç",
  "conclusion.name": "Sonuç",
  "conclusion.heading": "Birlikte, vahşi hayvanlar için yaşamı daha iyi hale getirebiliriz.",
  "conclusion.text": "<0>Son yıllarda hayvanlar için artan ahlaki endişe hoş bir gelişmedir. Hayvanların acısına duyarsız olan bireyleri bulmak giderek daha nadir hale gelmektedir. Acının, türlerine veya bulundukları yere bakılmaksızın deneyimleyen her birey için negatif bir deneyim olduğunu anlıyoruz, evde, çiftlikte veya ormanda olsun. Onların acısı önemlidir. Onlar için önemlidir. Ve bize de önemli olmalıdır.</0><1>Eğer vahşi hayvanlara önem veriyorsanız, yaşamlarını iyileştirmeye yönelik misyonumuza katılmanızı teşvik ediyoruz. Vahşi hayvanların karşılaştığı koşullar hakkında öğrenilecek çok şey var. Bu sayfa sadece konunun kısa bir özeti. Gerçek şu ki, birçok hayvan acil yardıma ihtiyaç duyuyor ve sizin gibi insanlar fark yaratma gücüne sahip. Umarız harekete geçmeyi seçer ve çabalarımıza yardımcı olursunuz.</1>",
  "conclusion.thank_you": "Teşekkür ederiz.",
  "conclusion.support.heading": "Lütfen çalışmalarımızı desteklemeyi düşünün!",
  "conclusion.support.description": "Bu web sitesi sizin desteğiniz olmadan mümkün olmazdı. Teşekkür ederiz!",
  "conclusion.support.cta": "Bizi Destekleyin",
  "conclusion.special_thanks.label": "Özel teşekkürler",
  "conclusion.special_thanks.description": "Dostlarımıza ve danışmanlarımıza <2>Vahşi Hayvan İnisiyatifi</2>, <5>Animal Ethics</5> ve <9>Rethink Priorities</9> teşekkür ederiz. Yazılı içerik için <12>Jack Hancock</12> ve harika illüstrasyonlar için <16>Kate Rodman</16> özel teşekkürler. Bu web sitesi herkesin özverisi ve desteği olmadan mümkün olmazdı!",
  "conclusion.credits.label": "Katkılar ve kaynaklar",
  "conclusion.credits.how_many_wild_animals.label": "Kaç Vahşi Hayvan Var?",
  "conclusion.credits.malnutrition.label": "Vahşi Hayvanlarda Kötü Beslenme, Açlık ve Susuzluk",
  "conclusion.credits.what_is_was.label": "Vahşi Hayvan Acısı Nedir?",
  "conclusion.credits.weather_conditions.label": "Hava Koşulları ve İnsan Dışı Hayvanlar",
  "conclusion.credits.rescuing.label": "Sıkışmış ve Yaralı Hayvanların Kurtarılması",
  "conclusion.credits.antagonism.label": "Doğada Antagonizma: Türler Arası Çatışma",
  "conclusion.credits.diseases.label": "Doğada Hastalıklar",
  "conclusion.credits.natural_disasters.label": "Doğal Afetlerde Hayvanlar",
  "conclusion.credits.population_dynamics.label": "Popülasyon Dinamikleri ve Hayvan Acısı",
  "conclusion.credits.importance.label": "Vahşi Hayvan Acısının Önemi",
  "conclusion.credits.efforts.label": "Vahşi Hayvanlara Yardım İçin Çabalar Etkili Olmalıdır",
  "conclusion.credits.essays.label": "Acıyı Azaltmaya Dair Denemeler",
  "conclusion.credits.why_care.label": "Veganlar Neden Doğadaki Acıya Dikkat Etmelidir?",
  "conclusion.credits.handwiki.label": "HandWiki'de Vahşi Hayvan Acısı",
  "conclusion.credits.infographic.label": "Stijn Bruers tarafından hazırlanan Vahşi Hayvan Acısı Infografik",
  "conclusion.credits.vertebrate.label": "Küresel Kapsamlı Omurgalı Sayılarının Tahmini",
  "conclusion.credits.fish.label": "Balıklar: Unutulan Çiftlik Hayvanı",
  "conclusion.stats.label": "Teşekkürler!",
  "conclusion.stats.description": "Siz {{visitorsFormatted}} ziyaretçisiniz, okuduğunuz için teşekkür ederiz!"
}
