{
  "common.logo.alt": "Vegan Hacktivists Logosu",
  "common.name": "Vahşi Hayvanların Çektiği",
  "common.plural_rules.one": ".",
  "common.plural_rules.two": ".",
  "common.plural_rules.few": ".",
  "common.plural_rules.other": ".",
  "header.credits": "İllustrasyonlar <2>Violet Studios</2> tarafından yapılmıştır.",
  "navigation.name": "Menü",
  "navigation.close": "Menüyü Kapat",
  "navigation.made_with_love": "Sevgiyle hazırlayan <2>Vegan Hacktivists</2>.",
  "introduction.id": "giriş",
  "introduction.name": "Giriş",
  "introduction.tagline": "...ve bunun önemi",
  "introduction.copy": [
    "Doğayı ve vahşi hayvanların yaşamlarını düşündüğümüzde, genellikle zihnimizde okyanusta yüzen yunuslar veya savanada dolaşan filler ve aslanlar canlanır. Çoğu zaman, büyük ve yetişkin hayvanların özgür bir yaşam sürdürdüklerini hayal ederiz. Ancak, bu romantik ve pembe tablo, vahşi doğanın gerçeklerini ve çoğu vahşi hayvanın yaşadığı zorlukları yansıtmaktan oldukça uzaktır.",
    "Aslında, çoğu vahşi hayvanın yaşamı özgürlükten ziyade, mücadele ile tanımlanır. Vahşi hayvanlar sürekli olarak sert hava koşulları, açlık, hastalık ve yaralanmalarla başa çıkarlar ve onların yerinde olan bir köpek veya insan nasıl acı hissedecekse, onlar da aynı şekilde acı hissederler."
  ],
  "introduction.overview": "Aşağıda, vahşi hayvanların acı çekmesi, bunun neden önemli olduğu ve bu konuda bizim yapabileceklerimize dair genel bir bakış sunulmaktadır.",
  "scale_of_suffering.id": "acı-ölçeği",
  "scale_of_suffering.name": "Acı Ölçeği",
  "scale_of_suffering.humans": "<0>Dünya üzerinde yaklaşık olarak</0><1>8 milyar insan</1><2>bulunuyor.",
  "scale_of_suffering.farmed_animals": "<0>Herhangi bir anda, bir insan başına yaklaşık olarak </0> <1>3-4 çiftlik hayvanı</1> <2>yetiştiriliyor.</2>",
  "scale_of_suffering.farmed_fish": "ve bu sayı, sayısının kişi başına tahmini 10-13 arasında olduğu düşünülen çiftlik balıklarını bile içermiyor.",
  "scale_of_suffering.in_the_wild": "Ancak... doğada:<br /><2>Herhangi bir anda, bir insan başına</2>:",
  "scale_of_suffering.wild_birds": "10-50 yabani kuş",
  "scale_of_suffering.wild_mammals": "10-100 yabani memeli",
  "scale_of_suffering.reptiles_and_amphibians": "10-10,000 sürüngen ve amfibiler",
  "scale_of_suffering.fish": "1,000 - 100,000 balık",
  "scale_of_suffering.earthworms": "10,000 - 10⁶ solucan",
  "scale_of_suffering.terrestrial_arthropods": "600,000 - 7*10⁸ karasal eklem bacaklılar",
  "scale_of_suffering.insects": "600,000 - 7*10⁸ böcek",
  "scale_of_suffering.in_existence": "...bulunuyor.",
  "scale_of_suffering.conclusion": "Bu, bireylerin büyük çoğunluğunun vahşi hayvanlar olduğu anlamına gelir. Bu ölçek gerçekten akıl almaz.",
  "types_of_suffering.id": "çekilen-çeşitler",
  "types_of_suffering.name": "Çekilen Çeşitleri",
  "types_of_suffering.heading": "<0>Daha da Kötüsü,</0><1>Vahşi Hayvanlar Korkunç Şekillerde Acı Çekiyor:</1>",
  "types_of_suffering.hint": "Daha fazla bilgi için yukarıdaki öğelere tıklayın.",
  "types_of_suffering.dialog_learn_more": "Daha fazla bilgi edinin",
  "types_of_suffering.dialog_go_back": "Geri dön",
  "types_of_suffering.accidents.description": "Vahşi doğada hayvanlar sıklıkla kaza ve yaralanmalar yaşarlar. Yırtıcı hayvanlar tarafından yaralanabilir ya da yaşam alanı veya çiftleşme üzerine yaşanan tür içi çatışmalarda zarar görebilirler; orman yangınlarında yanabilir veya ani soğuklarla donabilirler; bataklık gibi zorlu arazilerde ya da donmuş göllerde sıkışıp acı içinde, uzun süren ölümlerle karşı karşıya kalabilirler; ya da tıpkı insanlar gibi, yaşamlarının normal akışı içinde bir kaza geçirebilirler. Ancak, insanların aksine, vahşi doğadaki hayvanların çoğu zaman kazalar veya yaralanmalar sırasında etkili bir yardım alma şansları olmaz. Kendilerini daha güçlü hayvanlar, aşırı hava koşulları ve doğal tuzaklar karşısında neredeyse çaresiz bulurlar. Yine de, insanlar bazen zor şartlar altında dahi olsa yaralı veya tuzağa düşmüş hayvanları kurtarmayı başarır.",
  "types_of_suffering.accidents.title": "Kazalar",
  "types_of_suffering.anthropogenic_harms.description": "Antropojenik zararlar, insan eylemleri sonucu kasıtlı veya kasıt olmaksızın meydana gelen zararlardır. Doğrudan ve kasıtlı zararın örnekleri arasında balıkçılık ve avcılık yer alır. Başka bir örnek ise belirli hayvanların kasıtlı olarak yok edilmesidir. Bu durum, hayvanların tarıma olan olumsuz etkilerini engellemek gibi ekonomik nedenlerden kaynaklanabilir. Bu, aynı zamanda, bazı hayvan türlerinin diğer türler üzerindeki etkilerini azaltmak amacıyla öldürülmesi şeklinde de gerçekleşebilir. Kasıt içermeyen doğrudan zarar örnekleri arasında, hayvanların hasat makineleri tarafından yaralanması ya da öldürülmesi veya araçlar tarafından ezilmesi gibi durumlar yer alır. Dolaylı antropojenik zararlar ise, yine insan eylemlerinden kaynaklanan ancak bu eylemlerin doğrudan sonucu olarak ortaya çıkmayan zararlardır.",
  "types_of_suffering.anthropogenic_harms.title": "Antropojenik zararlar",
  "types_of_suffering.disease_and_parasitism.description": "Doğada insan olmayan hayvanları etkileyen o kadar çok hastalık var ki, hepsini burada sıralamak mümkün değil. Bunlardan bazıları grip, zatürre, verem, kolera, ebola, şarbon, E. coli, salmonella, difteri ve kuduz gibi insanların da yakalanabileceği hastalıklardır. Kanser de hem kara hem de deniz hayvanlarında yaygın olan bir hastalık türüdür. Bazı balina popülasyonlarının kansere yakalanma oranı insanlarınkine benzerdir. Vahşi doğada yaşayan hayvanları enfekte edebilen diğer yaygın hastalıklar arasında distemper hastalığı, kronik tüketici hastalık, Afrika domuz vebası, solucanlar ve çeşitli mantar enfeksiyonları bulunur. Parazit enfestasyonları da oldukça yaygındır ve enfekte olan hayvanların bağışıklık sistemleri, enfeksiyon hastalıkları, hava koşulları, yetersiz beslenme, bedensel değişiklikler ya da diğer hayvanlarla antagonistik ilişkiler nedeniyle stres altında olduğunda daha yaygın ve şiddetli hale gelir.",
  "types_of_suffering.disease_and_parasitism.title": "Hastalık ve parazitizm",
  "types_of_suffering.harmful_weather_conditions.description": "Hava durumu, özellikle de sıcaklık, hayvanların belirli habitatlarda sağlıklı bir şekilde yaşayıp yaşayamayacaklarını etkileyen önemli bir faktördür. Bazı bölgelerdeki sıcaklık dalgalanmaları, bütün bir popülasyonun ölümüne yol açabilir. Birçok hayvan sıcaklık değişiklikleri nedeniyle acı çeker. Yılın bir kısmında iyi durumda olup aşırı sıcak bir yaz veya aşırı soğuk bir kış döneminde büyük rahatsızlık ve zorluk yaşayabilirler. Kuzey Amerika, Avrupa ve Asya'nın büyük kısımları gibi ılıman bölgelerde, yaz ve kış aylarında minimum ve maksimum sıcaklıklar arasında büyük farklılıklar olabilir. Kış uykusuna yatmayan veya soğuk havalarda uykuya geçmeyen hayvanlar, büyük sıcaklık dalgalanmalarına katlanmak zorundadır. Bu, bağışıklık sistemlerini zayıflatabilir ve onları hastalıklara karşı daha savunmasız hale getirebilir.",
  "types_of_suffering.harmful_weather_conditions.title": "Hava koşulları",
  "types_of_suffering.natural_disasters.description": "Vahşi doğada yaşayan hayvanlar, doğal afetler karşısında özellikle savunmasızdır. Depremler, kasırgalar, volkan patlamaları, tsunamiler ve orman yangınları onlar için yıkıcı sonuçlara yol açabilir. Birçok hayvan, toprak, kül, lav veya kar altında boğularak ya da canlı canlı gömülerek; yıkılan veya yanmış yuvalarda ezilerek; ağaçlara ve kayalara çarparak ya da dolu yağışına maruz kalarak can verir. Diğerleri ise büyük yaralanmalar yaşar, bunlar arasında göz, kanat ve solungaçlara kesikler ve sıyrıklar; solunum ve sindirim bozuklukları, diş erozyonu; malnütrisyon; ve kirli yiyecek ve sudan zehirlenme bulunur. Güçlü yanardağ patlamaları ve yangınlar, bölgesel havayı geçici olarak değiştirebilir, havayı soğutabilir veya ısıtabilir, rüzgarları değiştirebilir veya yağmur getirebilir.",
  "types_of_suffering.natural_disasters.title": "Doğal felaketler",
  "types_of_suffering.predation.description": "Av olarak yakalanan hayvanlar, çeşitli yollarla öldürülüp yenirler. Bazı yırtıcılar rutin olarak hayvanları canlı halde yer. Bazı hayvanlar, örneğin balıkçıl kuşları ve bazı yılan türleri, avlarını bütün halinde yutar ve onları canlı canlı sindirir. Hayvanların avlanırken ve öldürülürken yaşadıkları acıyı tahmin etmek güçtür. Saldırıya uğradıklarında acı hissetmelerinin yanı sıra, yırtıcı hayvan korkusuyla yaşamanın psikolojik stresini de deneyimleyebileceklerini belirtmek önemlidir.",
  "types_of_suffering.predation.title": "Avlanma",
  "types_of_suffering.thirst_and_starvation.description": "Vahşi doğadaki hayvanlar açlık ve susuzluk nedeniyle ciddi sıkıntılar çeker ve bu sorunun boyutları sıklıkla hafife alınır. Örneğin, bir hayvan açlıktan ölmek üzereyse, avcılar tarafından yakalanma olasılığı daha yüksek olur. Biz, hayvanın avlanma sonucu öldüğünü düşünebiliriz, oysa asıl sebep açlık nedeniyle zayıflama veya daha riskli davranışlardır. Vahşi hayvanların üreme stratejilerini ve popülasyon dinamiklerini göz önünde bulundurduğumuzda, kaynak kıtlığının önemli bir acı kaynağı olabileceği anlaşılmaktadır.",
  "types_of_suffering.thirst_and_starvation.title": "Açlık ve susuzluk",
  "population_dynamics.id": "popülasyon-dinamikleri",
  "population_dynamics.name": "Popülasyon Dinamikleri",
  "population_dynamics.description": "Vahşi hayvanlar genellikle çok sayıda yavru doğururlar, ancak popülasyonlarının dengede kalabilmesi için ortalamada her ebeveynin yalnızca iki yavrusu yetişkinliğe ulaşabilir. <1>Bu, çoğu hayvanın genç yaşta öldüğü anlamına gelir.</1>",
  "population_dynamics.learn_more": "Daha fazla bilgi edinin",
  "videos.id": "videolar",  
  "videos.name": "Videolar",
  "videos.heading": "İlginizi Çekebilecek Videolar",
  "videos.vegan_blind_spot.title": "Vegan Kör Noktası",
  "videos.vegan_blind_spot.description": "Bu 20 dakikalık videoda, vahşi hayvanların çektiği acının azaltılması için mantıksal argümanlar ortaya konuyor. Tıpkı çiftlik hayvanları gibi vahşi hayvanlar da yardımımıza ihtiyaç duyuyor, ancak birçok hayvan savunucusu bu meseleyi pek fazla dikkate almıyor.",
  "videos.was_introduction.title": "Vahşi Hayvanların Acı Çekmesi: Giriş",
  "videos.was_introduction.description": "Vahşi hayvanların hayatlarında, yetersiz beslenme, hastalık, insan etkisi ve daha birçok sebepten ötürü, genellikle acı mutluluktan ağır basar. Hastalanan veya yaralanan vahşi hayvanları kurtararak ve tedavi ederek vahşi hayvan acısını azaltmak mümkündür. İnsanlar kendi acılarını azaltmak için doğaya müdahale eder ve vahşi hayvanlara da aynı ahlaki değerlendirmeyi yapmak borcumuzdur.",
  "videos.vegan_mistake.title": "Hem Veganlar Hem de Et Yiyenler Bu Hatayı Yapıyor",
  "videos.vegan_mistake.description": "Hem veganlar hem de et tüketen insanlar sık sık doğallık yanılgısına düşerler. Doğal veya doğal olmayan şeylere dair fikrimiz özneldir, ancak doğallık yanılgısı, vahşi hayvanların acı çekmesi gibi normalde ahlaksız veya adaletsiz olarak göreceğimiz şeyleri meşrulaştırmak için kullanılır.",
  "videos.brown_university.title": "Vahşi Hayvan Refahı - Brown Üniversitesi Efektif Altruizm Semineri",
  "videos.brown_university.description": "Refah, bir bireyin öznel deneyiminin net değeridir. Refah aynı zamanda mutluluk olarak da adlandırılabilir. Vahşi hayvan refahı, ölçek (vahşi hayvanların sayısı) ve yoğunluk dikkate alınarak nicelendirilebilir. Wild Animal Initiative (Vahşi Hayvan Girişimi) vahşi hayvan refahını ilerletmek için kapasite oluşturmaya odaklanmış bir girişimdir.",
  "videos.yellowstone.title": "Yellowstone Hakkındaki Gerçek",
  "videos.yellowstone.description": "Yellowstone Ulusal Parkı'na kurtların yeniden yerleştirilmesi birçok kişi tarafından sevinçle karşılandı, peki bu müdahale dünyayı daha iyi bir yer haline getirdi mi?",
  "videos.evolution.title": "Evrim, Vahşi Hayvan Refahını Anlamamıza Nasıl Yardımcı Olabilir?",
  "videos.evolution.description": "Bu 22 dakikalık videoda, Wild Animal Initiative'den Mal Graham, evrimsel biyolojinin temel kavramlarını ve bu kavramların vahşi hayvan refahı anlayışımızı nasıl şekillendirdiğini açıklıyor. Sorulara ve itirazlara yanıt veriyor ve konu üzerinde daha fazla araştırma yapılması çağrısında bulunuyor.",
  "videos.vegan_world.title": "Vegan Bir Dünya Daha Fazla Acı İçerebilir Mi?",
  "videos.vegan_world.description": "Humane Hancock, yeniden vahşileştirme uygulamalarının, diğer gezegenlerde ekosistemlerin tekrar oluşturulmasının ve simülasyonların etik boyutlarını tartışıyor. Yeniden vahşileştirme günümüzde uygulanan şekliyle sıklıkla vahşi hayvanlarda acıya yol açarken, uzay kolonizasyonu ve simülasyonlar ise, uygun ahlaki değerlendirmeler yapılmadığı takdirde acıyı artırma potansiyeli taşıyor.",
  "videos.environmental_ethics.title": "Hayvan Etiği ve Çevre Etiği",
  "videos.environmental_ethics.description": "Hangi varlıklar ahlaki değerlendirmeye layıktır? Ekosantrizm, içlerindeki bireylerin refahını göz ardı ederek ekosistemlerin bütün olarak korunmasını önemserken, biyosantrizm tüm canlı varlıkların refahını önemser. Videoda hem ekosantrizm ve biyosantrizme yönelik hem destekleyici hem de karşıt argümanlar sunuluyor.",
  "videos.was_solution.title": "Vahşi Hayvanların Acı Çekmesini Nasıl Engelleyebiliriz?",
  "videos.was_solution.description": "Bu yarım saatlik videoda, Humane Hancock vahşi hayvanların çektiği acılara yönelik olası çözüm yollarını ele alıyor. Tartışılan konular arasında hastalıklara karşı aşılama, açlığın önlenmesi için üreme kontrolü ve genetik mühendislik bulunuyor. Her bir yöntemin zaten uygulanmış olan birkaç örneğini sunarken, bu yöntemlere karşı olan itirazları da değerlendiriyor.",
  "videos.ways_to_help.title": "İhtiyaç Sahibi Vahşi Hayvanlara Yardım Etmenin Yolları",
  "videos.ways_to_help.description": "Bu video, vahşi hayvanların acı çekmesinin en yaygın sebeplerini - açlık, hastalık, yaralanmalar ve barınak eksikliği - ele alıyor. Vahşi hayvanlara yardımcı olmak için kullanılan çeşitli yöntemler ve bu yöntemlere dair örnekler sunulurken hastalıkların tedavi ve önleme yöntemleri, yaralanmaların tedavisi, yetim hayvanlara bakım, ve uygun barınaklar ile diğer gerekli kaynakların sağlanması gibi konulara değiniliyor.",
  "videos.cosmic_skeptic.title": "Vahşi Hayvanların Acı Çekmesi Üzerine Cosmic Skeptic ile Sohbet",
  "videos.cosmic_skeptic.description": "Humane Hancock, vahşi hayvan acıları meselesi üzerine Cosmic Skeptic adlı başka bir YouTuber ile uzun soluklu bir sohbet gerçekleştiriyor. Eğer vegan olmayı ahlaki bir sorumluluk olarak görüyorsak, vahşi hayvanlara yardım etme konusunda da aynı ahlaki yükümlülüğe sahip miyiz? Bu sohbet, felsefe, çevre bilinci ve biyoçeşitlilik, ve insan nüfusunun aşırı artışı gibi konuları içeriyor.",
  "videos.beginners_guide.title": "Vahşi Hayvanların Acılarına Dair Başlangıç Rehberi",
  "videos.beginners_guide.description": "Hayvan Etiği'nin kurucularından ve London School of Economics'ta felsefe profesörü olarak görev yapan Oscar Horta, vahşi hayvan acıları konusunda bir konuşma yapıyor. Vahşi hayvanlara yardım etmek için şu anki çabaları, bunun neden önemli olduğunu tartışıyor ve refah biyolojisi alanında yeni araştırma konularına dikkat çekiyor. Bu hareketi ilerletmenin ana yollarından biri olarak farkındalık yaratmanın önemini vurguluyor.",
  "videos.david_attenborough.title": "Neden David Attenborough'u İdealize Etmeyi Bıraktım?",
  "videos.david_attenborough.description": "Bu 21 dakikalık videoda, Humane Hancock, David Attenborough'un çalışmalarını ve felsefesini eleştirel bir şekilde ele alıyor. Attenborough'nun “mükemmel” olarak nitelendirdiği ekosistemler aslında sürekli değişiyor, ve onun belgeselleri doğa ve vahşi hayvanların yaşamları hakkındaki çarpık algımıza katkıda bulunuyor.",
  "common_objections.id": "ortak-itirazlar",
  "common_objections.name": "Yaygın İtirazlar",
  "common_objections.heading": "Vahşi Hayvanlara Yardım Etmeye Karşı Yaygın İtirazlar",
  "common_objections.its_not_ours.id": "bizim-sorumluluğumuz-değil",
  "common_objections.its_not_ours.label": "Bu bizim sorumluluğumuz değil",
  "common_objections.its_not_ours.content": "Bazı insanlar, vahşi hayvanların acılarından bizim sorumlu olmadığımızı, çünkü bu soruna bizim neden olmadığımızı öne sürüyor. Ancak, hayvanlara yardım etme nedenimiz onların yardıma ihtiyacı olmasıdır. Toplumun en savunmasız üyelerine, acılarının sebebi biz olup olmamamıza bakmaksızın yardım etmenin ahlaki sorumluluğumuz olduğuna inanıyorsak, aynı şefkati vahşi hayvanlara da göstermeliyiz.",
  "common_objections.we_will_make_it_worse.id": "daha-kötü-yaparız",
  "common_objections.we_will_make_it_worse.label": "Daha kötü yaparız/ekosistemler çok karmaşık!",
  "common_objections.we_will_make_it_worse.content": "Bazıları, doğaya müdahale ederek hayvanların acılarını azaltma girişimlerinin, ekosistemler karmaşık olduğu ve tam anlamıyla anlaşılamadığı için durumu kötüleştireceğini savunabilir. Ancak, insan vücudunun karmaşıklığı ve anlayışımızın sınırlılığına rağmen, olası riskler ve faydaları dikkatlice değerlendirerek araştırma yapmaya ve müdahale etmeye devam ediyoruz. Müdahalenin olası etkileri üzerine daha fazla araştırmaya ihtiyaç duyulsa da, herhangi bir müdahalenin durumu kötüleştireceği sonucuna varmak için henüz erken. Bu konuya açık fikirli yaklaşmalı ve daha fazla bilgi ve deneyim kazandıkça öğrenmeye ve uyum sağlamaya istekli olmalıyız.",
  "common_objections.nothing_we_can_do.id": "yapabileceğimiz-hiçbir-şey-yok",
  "common_objections.nothing_we_can_do.label": "Yapabileceğimiz hiçbir şey yok!",
  "common_objections.nothing_we_can_do.content": "Bu kesinlikle doğru değil. Hasta, yaralı veya yetim kalmış ihtiyaç sahibi hayvanlara yardım eden insanlar zaten var. Vahşi hayvanlara geniş çapta yardım etmek zor olsa da, onların durumunu iyileştiremeyeceğimiz sonucuna varmak için henüz çok erken. Bu konuda yeterli araştırma ve ilgi olmadığı için, vahşi hayvanlara yapılan her yardım girişiminin kaçınılmaz olarak başarısız olacağını kesin bir şekilde söylemek için yeterli kanıtımız yok. Şu an için geniş çaplı bir müdahale mümkün olmasa da, gelecekte neyin mümkün olabileceğini öngöremeyiz.",
  "common_objections.cannot_consent.id": "rızası-alınamaz",
  "common_objections.cannot_consent.label": "Ancak vahşi hayvanların acıları doğaldır, değil mi?",
  "common_objections.cannot_consent.content": "Evet, ancak bir şeyin doğal olması onun mutlaka iyi olduğu anlamına gelmiyor. Örneğin, çiçek hastalığı doğal bir oluşumdu, ancak yok edilmesi sonunda iyi bir şey oldu. Vahşi hayvan refahı alanı, doğal olanın iyi olduğuna dair yaygın yanılgıyı sorgulamaktadır. Aslında, bu sorgulama bu alanda çalışma yapmak için başlı başına bir sebep bile olabilir: vahşi hayvanların refahını savunmak, ahlaki çemberimizi genişleterek ahlaki ilerleme kaydetmemize yardımcı olabilir ve gelecekte dijital duyarlılık konularını ele alırken bir örnek teşkil edebilir.",
  "common_objections.too_big_of_a_problem.id": "çözülemez-büyük-problem",
  "common_objections.too_big_of_a_problem.label": "Vahşi hayvanların acıları çözülemez büyük bir sorundur!",
  "common_objections.too_big_of_a_problem.content": "Bir sorunu tamamen ortadan kaldıramamak, onu çözmek için çaba göstermememiz için bir neden değildir. Sonuçta, acının hayatın kaçınılmaz bir parçası olduğunu bilmemize rağmen, tıbbi tedavi, sosyal destek ve diğer müdahaleler yoluyla insanların hayatlarını iyileştirmeye çalışıyoruz. Benzer şekilde, vahşi hayvan acılarının ölçeği geniş olsa da, küçük ölçekli müdahaleler bile yardım ettiğimiz bireysel hayvanlar için önemli bir fark yaratabilir. Her vahşi hayvana yardım edemeyebileceğimiz doğru olabilir, ancak bu, yardım edebildiklerimize yapacağımız yardımın değerini azaltmaz.",
  "common_objections.factory_farming_first.id": "fabrika-çiftliği-önce",
  "common_objections.factory_farming_first.label": "Önce endüstriyel hayvancılık sorununu ele almalıyız!",
  "common_objections.factory_farming_first.content": "Endüstriyel hayvancılık sorunu daha çözülebilir olduğundan birçok hayvan savunucusunun öncelikli olarak bu konuya odaklanmaları anlaşılabilir, ancak mevcut ve gelecekteki eylemlerimizin potansiyel etkileri nedeniyle vahşi hayvan acıları konusunun farkında olmak da önemlidir. Örneğin, yeniden vahşileştirme programları çoğunlukla hayvanların bireysel refahını ya da vahşi hayvanları içeren ekosistemlerin genişlemesi yoluyla artan acı potansiyelini göz önünde bulundurmaz.",
  "common_objections.resources_better_spent_on_humans.id": "resources-better-spent-on-humans",
  "common_objections.resources_better_spent_on_humans.label": "Kaynaklar insanlar için daha iyi harcanır",
  "common_objections.resources_better_spent_on_humans.content": "İnsanlara yardım etmek ve hayvanlara yardım etmek karşılıklı olarak birbirini dışlamaz. Dünyadaki birçok zorluk aynı anda ele alınabilir ve merhamet sınırlı bir kaynak değildir. Vahşi doğadaki acının ölçeği göz önüne alındığında, çabalarımızın sadece bir kısmını bile ayırmak, insan odaklı çalışmalara zarar vermeden anlamlı iyileştirmeler yaratabilir.",
  "common_objections.cant_know_whats_good.id": "cant-know-whats-good",
  "common_objections.cant_know_whats_good.label": "Onlar için neyin 'iyi' olduğunu bilemeyiz",
  "common_objections.cant_know_whats_good.content": "Her hayvanın deneyimini asla tam olarak anlayamayabiliriz, ancak acıyı azaltmak için yine de iyi bilgilendirilmiş seçimler yapabiliriz. Ekoloji, veteriner bilimi ve yaban hayatı yönetimindeki araştırmalar zaten sağlığı ve hayatta kalmayı iyileştiren müdahalelere rehberlik ediyor. Bu yöntemleri refah odaklı olarak uygulayarak, dikkatli ama etkili bir şekilde yardım etmek için hareket edebiliriz.",
  "common_objections.unintended_consequences.id": "unintended-consequences",
  "common_objections.unintended_consequences.label": "İstenmeyen sonuçlar riskini alıyoruz",
  "common_objections.unintended_consequences.content": "Herhangi bir müdahalenin bazı riskler taşıdığı doğrudur, ancak bu tamamen harekete geçmekten kaçınmak için bir neden değildir. Yaşamın birçok alanında, sonuçları dikkatli bir şekilde inceleyerek ve gerektiğinde yaklaşımımızı ayarlayarak hareket ediyoruz. Küçük başlayarak, etkileri izleyerek ve her adımdan öğrenerek, vahşi doğadaki ciddi acıları ele almaya devam ederken zarar verme şansını azaltabiliriz.",
  "common_objections.playing_god.id": "playing-god",
  "common_objections.playing_god.label": "\"Tanrı oynamak\" / \"Doğal olmayan kibir\"",
  "common_objections.playing_god.content": "Acıyı azaltmak için müdahale etmek doğayı kontrol etmekle ilgili değil, yardım etme kapasitemiz olduğunda merhamet göstermekle ilgilidir. İnsan hayatlarını kurtarmak için doğal süreçlere zaten müdahale ediyoruz, örneğin afet yardımı veya hastalık önleme yoluyla. Aynı bakımı yaban hayvanlarına genişletmek, sadece acı çekebilen tüm varlıklara aynı ahlaki ilgiyi uygulamaktır.",
  "how_to_help.id": "nasıl-yardım-edilir",
  "how_to_help.name": "Nasıl Yardımcı Olabilirsiniz?",
  "how_to_help.heading": "Nasıl Yardımcı Olabilirsiniz?",
  "how_to_help.awareness.title": "Farkındalık Yaratın",
  "how_to_help.awareness.subtitle": "Bu sayfayı paylaşın",
  "how_to_help.awareness.link_copied": "Bağlantı kopyalandı!",
  "how_to_help.awareness.share": "Sosyal Medyada Paylaş",
  "how_to_help.donate.title": "Bağış Yapın",
  "how_to_help.donate.subtitle": "Kuruluşları Görüntüleyin",
  "how_to_help.newsletter.title": "Bültenimize Katılın",
  "how_to_help.newsletter.subtitle": "Buradan abone olun",
  "how_to_help.description": "Yukarıdakilere ek olarak, kariyer fırsatları bulabilir, kariyer tavsiyeleri alabilir ve bir topluluğa <community-link>buradan</community-link> katılabilirsiniz. Araştırmacı mısınız? Bu <starter-guide-link>başlangıç rehberini</starter-guide-link> okuyun ya da <grants-link>bir hibe başvurusu yapın</grants-link>!",
  "how_to_help.more_opportunities": "Daha fazla fırsat görüntüle",
  "organizations.id": "kuruluşlar",
  "organizations.name": "Kuruluşlar",
  "organizations.heading": "Vahşi Hayvanların Acı Çekmesi Konusunda Çalışan Kuruluşlar",
  "organizations.cta.careers": "Kariyer",
  "organizations.cta.donate": "Bağış Yap",
  "organizations.cta.visit": "Ziyaret Et",
  "organizations.cta.volunteer": "Gönüllü Ol",
  "organizations.wild_animal_initiative.description": "Wild Animal Initiative (WAI) şu anda ABD'de faaliyet gösteriyor ve vahşi hayvan refahına odaklanan bir akademik alan oluşturarak hayvan savunma hareketini güçlendirmeye çalışıyor.",
  "organizations.wild_animal_initiative.urls.website": "https://www.wildanimalinitiative.org/",
  "organizations.wild_animal_initiative.urls.donate": "https://www.wildanimalinitiative.org/donate",
  "organizations.wild_animal_initiative.urls.careers": "https://www.wildanimalinitiative.org/career",
  "organizations.animal_ethics.description": "Animal Ethics, insan olmayan hayvanlara yönelik tutumların değişmesi için çalışıyor ve tüm duyarlı varlıkların eşit ahlaki değerlendirilmeye tabi tutulmasını hedefliyor.",
  "organizations.animal_ethics.urls.website": "https://www.animal-ethics.org/",
  "organizations.animal_ethics.urls.donate": "https://www.animal-ethics.org/support-us",
  "organizations.animal_ethics.urls.volunteer": "https://www.animal-ethics.org/volunteer/",
  "organizations.rethink_priorities.description": "Rethink Priorities, hem günümüzde hem de uzun vadeli gelecekte insanlara ve insan olmayan hayvanlara nasıl en iyi yardımcı olunacağı konusunda karar alıcıları ve büyük vakıfları bilgilendirmek için önemli araştırmalar yapan bir araştırma kuruluşu.",
  "organizations.rethink_priorities.urls.website": "https://rethinkpriorities.org/",
  "organizations.rethink_priorities.urls.donate": "https://rethinkpriorities.org/donate",
  "organizations.rethink_priorities.urls.careers": "https://rethinkpriorities.org/career-opportunities",
  "organizations.faunalytics.description": "Faunalytics, hayvan savunucularının araştırma, analiz, ve stratejilere erişimlerini sağlayarak onların hayvanların acılarını azaltma konusundaki etkinliklerini en üst düzeye çıkarmayı hedefliyor.",
  "organizations.faunalytics.urls.website": "https://faunalytics.org/",
  "organizations.faunalytics.urls.donate": "https://faunalytics.org/donate",
  "organizations.faunalytics.urls.volunteer": "https://faunalytics.org/volunteer",
  "organizations.waw_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_for_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.description": "Ayrıca <2>Wild Animal Welfare Committee</2>, <5>Center on Long-Term Risk</5> ve <9>Center for Reducing Suffering</9>'ı da ziyaret etmenizi kesinlikle tavsiye ederiz!",
  "resources.id": "kaynaklar",
  "resources.name": "Kaynaklar",
  "resources.heading": "Hoşunuza Gidebilecek Diğer Kaynaklar",
  "resources.blogs.name": "Bloglar",
  "resources.blogs.cta": "Oku",
  "resources.blogs.select_resource_type": "Bir kaynak türü seçin",
  "resources.blogs.ways_to_reduce.title": "Vahşi Hayvan Acılarını Azaltmanın Yolları",
  "resources.blogs.ways_to_reduce.description": "Vahşi doğada bulunan yaklaşık trilyonlarca omurgalı ve kentilyonlarca omurgasız hayvana yardım etmeyi umuyorsak, başarıya ulaşmak için uzun ve zorlu bir yola hazırlıklı olmamız gerekiyor. Vahşi hayvan acısı sadece tartışmalı değil; aynı zamanda son derece karmaşıktır.",
  "resources.blogs.potential_solutions.title": "Vahşi Hayvan Acıları: CRISPR'dan Potansiyel Çözümler",
  "resources.blogs.potential_solutions.description": "Çoğu hayvan aktivisti, insanların neden olduğu zararları önlemek veya azaltmak amacıyla doğaya müdahale etmekte bir sakınca görmez. Örneğin, türlerin vahşi avlanma veya yaşam alanı kaybından kurtarılmasına yardımcı olmak için uygulanan üreme programları, nispeten tartışmasız uygulamalardır.",
  "resources.blogs.relevance.title": "Vahşi Hayvan Acılarının Önemi",
  "resources.blogs.relevance.description": "Toplum, insan olmayan hayvanların insanlar tarafından maruz bırakıldıkları acılar konusunda giderek daha fazla duyarlı hale geliyor. Birçok insan, fabrika çiftliklerindeki şok edici gerçeklerin farkında veya hayvanların ihmal ve istismar edildikleri korkunç video ve görüntülere şahit olmuş durumda.",
  "resources.blogs.humanity_impact.title": "İnsanlığın Vahşi Hayvan Acılarına Etkisi",
  "resources.blogs.humanity_impact.description": "Şu anda trilyon veya kentilyonlarca vahşi hayvanın korkunç acılar içeren bir hayat sürdürüyor olma ihtimali var. Birçok hayvan neredeyse sürekli olarak bir av olarak yakalanma tehdidiyle karşı karşıya, bu durum daha acımasız ifadelerle canlı canlı yenme dehşeti ve acısını deneyimleme olasılığı anlamına geliyor.",
  "resources.blogs.importance.title": "Vahşi Hayvan Acılarının Önemi",
  "resources.blogs.importance.description": "Vahşi hayvan sayısı fabrika çiftliklerinde, laboratuvarlarda veya evcil hayvan olarak tutulan hayvanların sayısını büyük ölçüde aşmaktadır. Bu nedenle hayvan savunucuları, doğada meydana gelen acılara dikkat çekme konusunda çaba göstermeye odaklamayı düşünmelidirler.",
  "resources.blogs.why_it_matters.title": "Neden vahşi hayvan acıları önemlidir",
  "resources.blogs.why_it_matters.description": "Birçok insan doğanın güzel bir yer olduğunu düşünmektedir. Bazıları insan olmayan hayvanların doğada bir çeşit cennette yaşadığını düşünür. Ancak doğada hayvanlar masalsılıktan çok uzak bir yaşam sürdürürler ve çoğu sürekli olarak büyük bir acı yaşama tehdidiyle başa çıkmak zorundadır.",
  "resources.blogs.wildfires.title": "Orman Yangınları ve Hayvanları Koruma: Daha İyi Müdahale Stratejilerine Doğru",
  "resources.blogs.wildfires.description": "Yangınlar neden oldukları insan acısının yanısıra, sayısız vahşi hayvanı da endişe, yaralanma ve geniş bir fizyolojik ve davranışsal değişiklikler yaratarak etkilerler.",
  "resources.blogs.wild_frontier.title": "Hayvan Refahının Vahşi Sınırı",
  "resources.blogs.wild_frontier.description": "Mal Graham'ın yaşamında duygusal anlamda en zorlayıcı an, laboratuvarındaki beş yılanın öldüğü an oldu. O zaman, zıplayan ve uçan yılanları inceleyen bir doktora programına başlamıştı. Ağaçlarda yaşayan ve bir ağaçtan diğerine sıçrayabilen yılan türleri bulunur.",
  "resources.books.name": "Kitaplar",
  "resources.books.kind.kindle": "Kindle",
  "resources.books.kind.paperback": "Ciltsiz",
  "resources.books.kind.hardcover": "Ciltli",
  "resources.books.kind.digital": "Dijital",
  "resources.books.ethics.title": "Vahşi Hayvan Etikleri",
  "resources.books.ethics.description": "Birçok etikçi doğayı olduğu gibi bırakmamız gerektiğini düşünse de, Kyle Johannsen, vahşi hayvanlara büyük ölçekli yardım sağlamanın güvenli yollarını araştırmakla yükümlü olduğumuzu savunuyor. Johannsen, vahşi hayvan acıları (WAS) konusunu incelemek için ahlak ve siyaset felsefesinden kavramlar kullanarak, vahşi hayvanlara yardım etmek için kolektif ve kurumsal bir sorumluluğun nasıl anlaşılması gerektiğini araştırıyor.",
  "resources.books.making_a_stand.title": "Hayvanlar İçin Bir Duruş Sergileme",
  "resources.books.making_a_stand.description": "Etkileyici ve düşündürücü olan bu kitap, insanların diğer hayvanları nasıl gördüğünü ve onlara nasıl davrandığını inceliyor ve insan ve insan olmayan tüm varlıklara eşit düşünce ve saygıyla yaklaşılması gerektiğini savunuyor. Dünyamız ırkçılık ve cinsiyetçilik gibi \"cılıklar\" tarafından etkilenirken, çok önemli bir noktayı gözden kaçırmış olabiliriz: \"türcülük\" ",
  "resources.books.saving_animals.title": "Hayvanları Kurtarmak",
  "resources.books.saving_animals.description": "Son otuz yılda, hayvan hakları savunucuları Afrika'da filler için sığınaklardan, tıbbi testlerde kullanılan hayvanları rehabilite eden barınaklara, çiftlik hayvanları, terk edilmiş evcil hayvanlar ve \"yararlılıklarını\" tamamlamış eğlence hayvanları için evlere kadar birçok merkez kurdular. Hayvanları Kurtarmak, böyle yerlerin kuruluşuna yön veren etik konulara odaklanan ilk büyük etnografi olma özelliğini taşıyor.",
  "resources.books.saving_ourselves.title": "Hayvanları Kurtarmak, Kendimizi Kurtarmak",
  "resources.books.saving_ourselves.description": "2020 yılında COVID-19, Avustralya orman yangınları ve diğer küresel tehditler, insan ve insan olmayan canlıların kaderlerinin giderek daha fazla bağlantılı hale geldiğini gözler önüne serdi. İnsanların insan olmayan hayvanları kullanması pandemilere, iklim değişikliğine ve diğer küresel tehditlerin oluşumunda rol oynuyor, ve bunlar da biyolojik çeşitlilik kaybına, ekosistem çöküşüne ve insan olmayan acısına katkıda bulunuyor.",
  "resources.books.wild_souls.title": "Vahşi Ruhlar",
  "resources.books.wild_souls.description": "Vahşi hayvanları korumak ve çevreyi korumak neredeyse birbirinden ayrılamaz gibi görünen iki ideal. Ancak gerçekte, hayvan refahı ile koruma bilimi arasında bir ayrım var. Bu kitap hayvanların deneyimledikleri acıları fizyolojik yönleriyle ele alan ilk kitaptır.",
  "resources.books.ufaw.title": "Hayvan Acısının Fizyolojisi ve Davranışı",
  "resources.books.ufaw.description": "Uygulamalı refahın fizyolojik yönleri konusunda uzman biri tarafından yazılan bu kitap, hayvanlarda acının fizyolojik yönlerini ele alan ilk kitap olma özelliğini taşır. Farklı acılara yol açan fiziksel rahatsızlıklar, susuzluk ve açlık, acıya neden olan vücut tepkilerini inceler ve acının nasıl yönetilebileceğine dair çıkarımlar sunar.",
  "resources.podcasts.name": "Podcastler",
  "resources.podcasts.cta": "Dinle",
  "resources.podcasts.knowing_animals.title": "Kyle Johannsen ile Vahşi Hayvan Acılarını Azaltma",
  "resources.podcasts.knowing_animals.description": "Bu bölümde Dr. Kyle Johannsen konuğumuz oluyor. Kyle, Kanada'nın Queen's Üniversitesi'nde felsefe alanında yardımcı doçent olarak görev yapıyor. Bölümümüzde Johannsen'ın 2020 yılında Routledge tarafından yayımlanan Wild Animal Ethics adlı kitabını tartışıyoruz.",
  "resources.podcasts.wildness.title": "Vahşi Hayvanlar Kimin Umrunda? - Maia Laperle ile",
  "resources.podcasts.wildness.description": "Maia, vahşi hayvan refahının değerlerini ve ilkelerini tanıtıyor ve vahşi hayvan refahı alanındaki liderlerle röportaj yapıyor. Her bölümde sunucu Maia Laperle, vahşi hayvan refahı konusundaki temel kavramları ve vahşi hayatta yaşam hakkında bildiklerimizi ve bilmediklerimizi ele alıyor.",
  "resources.podcasts.the_reality_check.title": "Brian Tomasik ile Vahşi Hayvan Acıları Üzerine",
  "resources.podcasts.the_reality_check.description": "Konuğumuz Brian Tomasik, Vahşi Hayvan Acıları konusunda bizi aydınlatıyor. Brian Tomasik, \"Acıyı Azaltmaya Dair Denemeler\" adlı web sitesinde etik, hayvan refahı ve uzak gelecekteki senaryolar hakkında acı çekmeyi merkeze alan bir perspektiften yazılar yazmakta.",
  "resources.podcasts.eighty_thousand_hours.title": "Vahşi Hayvan Refahı Konusunda Bir Şey Yapmalı Mı, Öyleyse Ne Yapmalı",
  "resources.podcasts.eighty_thousand_hours.description": "Gezici sirklerde zincirlenmiş filler; fabrika çiftliklerinde tabut büyüklüğünde kafeslere hapsedilmiş hamile domuzlar; vahşi doğada yaşayan geyikler. Sonuncusunu korku senaryolarına verdiğimiz hoş bir mola olarak karşılamalıyız, değil mi?",
  "resources.podcasts.philosophy.title": "Kyle Johannsen, Vahşi Hayvan Etikleri: Ahlaki ve Siyasi Vahşi Hayvan Acıları Sorunu",
  "resources.podcasts.philosophy.description": "Birçok duyarlı (veya muhtemelen duyarlı) vahşi hayvan, büyük sayıda yavru üreten bir üreme stratejisi izler, yavruların çoğu acı çeker ve hızla ölür veya acı çeker ve yavaşça ölür.",
  "resources.websites.name": "Web Siteleri",
  "resources.websites.cta.visit": "Ziyaret Et",
  "resources.websites.cta.donate": "Bağış Yap",
  "resources.websites.effective_altruism.title": "Efektif Altruizm",
  "resources.websites.effective_altruism.description": "Efektif altruizm, başkalarına yardım etmenin en iyi yollarını bulmayı ve uygulamayı amaçlayan bir projedir. Hem dünyanın en acil sorunlarını belirlemeyi hem de bu sorunlara en iyi çözümleri bulmayı amaçlayan bir araştırma alanıdır, ayrıca bu bulguları kullanarak iyilik yapmayı amaçlayan pratik bir topluluktur.",
  "resources.websites.reducing_suffering.title": "Acıyı Azaltma",
  "resources.websites.reducing_suffering.description": "Bu site, acıyı azaltma konusunu ele alan yazıları içerir, bu yazılar insan olmayan hayvanların ve uzak gelecekteki varlıkların acıları da dahil olmak üzere acıyı azaltma konusunu ele alır. İçeriğin çoğunluğu Brian Tomasik tarafından yazılmıştır, ancak başka yazarlar tarafından yazılan birkaç yazı da bulunur.",
  "resources.websites.animal_charity_evaluators.title": "Hayvan Hakları Kurumlarını Değerlendirenler",
  "resources.websites.animal_charity_evaluators.description": "Hayvan Hayır Kurumlarını Değerlendirenler, 2012 yılında Etkili Hayvan Aktivizmi adı altında çalışmalarıyla büyük etki yaratmak isteyen kişilere kariyer tavsiyesi sunmayı amaçlayan 80,000 Hours adlı İngiltere merkezli bir yardım kuruluşu çatısı altında faaliyet göstermeye başlamıştır.",
  "resources.websites.center_for_reducing_suffering.title": "Acıyı Azaltma Merkezi",
  "resources.websites.center_for_reducing_suffering.description": "Acıyı Azaltma Merkezi, en yoğun acıyı azaltmaya odaklanarak daha az acı içeren bir gelecek yaratma amacıyla çalışan bir araştırma merkezidir.",
  "resources.websites.world_animal_protection.title": "Dünya Hayvan Koruma",
  "resources.websites.world_animal_protection.description": "\"Dünyanın hayvanlarını koruyoruz. Her zaman koruduk ve her zaman koruyacağız.\" Dünya Hayvan Koruma, yerel ortaklarla birlikte çalışarak en büyük etkiyi elde etmek için sahada aktif bir şekilde çalışıyor, 50'den fazla ülkede faaliyet gösteriyor.",
  "resources.websites.animal_advocacy_careers.title": "Hayvan Savunucusu Kariyerleri",
  "resources.websites.animal_advocacy_careers.description": "Hayvan Savunucusu Kariyerleri, , özellikle çiftlik hayvanları hareketi olmak üzere hayvan savunuculuğu hareketindeki kariyer ve yetenek darlığını ele almaya çalışan bir organizasyondur. Hayvan savunuculuğu konusunda her seviyede deneyime sahip bireylere kariyer hizmetleri sunar.",
  "resources.websites.eighty_thousand_hours.title": "80000 Saat",
  "resources.websites.eighty_thousand_hours.description": "Kariyerinizde yaklaşık 80,000 çalışma saatiniz var: 40 yıl x 50 hafta x 40 saat. Hayatınızda olumlu bir etki yaratmak istiyorsanız, kariyer seçiminiz muhtemelen bunu yapmak için en iyi fırsatınız. Bu nedenle bu zamanı en etkili şekilde nasıl kullanacağınızı düşünmeye değer.",
  "conclusion.id": "sonuç",
  "conclusion.name": "Sonuç",
  "conclusion.heading": "Birlikte, vahşi hayvanlar için yaşamı daha iyi hale getirebiliriz.",
  "conclusion.text": "<0>Son yıllarda hayvanlar için artan ahlaki endişe memnuniyet verici bir gelişmedir. Artık hayvanların acısına duyarsız olan bireyleri bulmak giderek daha nadir hale geliyor. Biz, acının türü veya yeri fark etmeksizin, evde de, çiftlikte veya ormanda da, acıyı deneyimleyen her birey için negatif bir deneyim olduğunu anlıyoruz. Onların acısı önemlidir. Onlar için önemlidir. Ve bizim için de önemli olmalıdır.</0><1>Eğer vahşi hayvanlara önem veriyorsanız, sizi onların yaşamlarını iyileştirmeye yönelik misyonumuza katılmaya davet ediyoruz. Vahşi hayvanların karşı karşıya oldukları koşullar hakkında öğrenilecek çok şey var. Bu sayfa sadece konunun kısa bir özeti. Gerçek şu ki, birçok hayvan acil yardıma ihtiyaç duyuyor ve sizin gibi insanlar fark yaratma gücüne sahip. Umarız harekete geçmeyi seçer ve çabalarımıza yardımcı olursunuz.</1>",
  "conclusion.thank_you": "Teşekkür ederiz.",
  "conclusion.support.heading": "Lütfen çalışmalarımızı desteklemeyi düşünün!",
  "conclusion.support.description": "Bu web sitesi sizin desteğiniz olmadan mümkün olmazdı. Teşekkür ederiz!",
  "conclusion.support.cta": "Bizi Destekleyin",
  "conclusion.special_thanks.label": "Özel teşekkürler",
  "conclusion.special_thanks.description": "Dostlarımız ve danışmanlarımız <2>Vahşi Hayvan İnisiyatifi</2>, <5>Animal Ethics</5> ve <9>Rethink Priorities</9>'e teşekkür ederiz. Yazılı içerik için <12>Jack Hancock</12>'a ve harika illüstrasyonlar için <16>Kate Rodman</16>'a özel teşekkürler. Bu web sitesi herkesin özverisi ve desteği olmadan mümkün olmazdı!",
  "conclusion.credits.label": "Katkılar ve kaynaklar",
  "conclusion.credits.how_many_wild_animals.label": "Kaç Vahşi Hayvan Var?",
  "conclusion.credits.malnutrition.label": "Vahşi Hayvanlarda Yetersiz Beslenme, Açlık ve Susuzluk",
  "conclusion.credits.what_is_was.label": "Vahşi Hayvan Acısı Nedir?",
  "conclusion.credits.weather_conditions.label": "Hava Koşulları ve İnsan Dışı Hayvanlar",
  "conclusion.credits.rescuing.label": "Sıkışmış ve Yaralı Hayvanların Kurtarılması",
  "conclusion.credits.antagonism.label": "Doğada Antagonizma: Türler Arası Çatışma",
  "conclusion.credits.diseases.label": "Doğada Hastalıklar",
  "conclusion.credits.natural_disasters.label": "Doğal Afetlerde Hayvanlar",
  "conclusion.credits.population_dynamics.label": "Popülasyon Dinamikleri ve Hayvan Acısı",
  "conclusion.credits.importance.label": "Vahşi Hayvan Acısının Önemi",
  "conclusion.credits.efforts.label": "Vahşi Hayvanlara Yardım İçin Çabalar Etkili Olmalıdır",
  "conclusion.credits.essays.label": "Acıyı Azaltmaya Dair Denemeler",
  "conclusion.credits.why_care.label": "Veganlar Neden Doğadaki Acıya Dikkat Etmelidir?",
  "conclusion.credits.handwiki.label": "HandWiki'de Vahşi Hayvan Acısı",
  "conclusion.credits.infographic.label": "Stijn Bruers tarafından hazırlanan Vahşi Hayvan Acısı Infografik",
  "conclusion.credits.vertebrate.label": "Küresel Kapsamlı Omurgalı Sayılarının Tahmini",
  "conclusion.credits.fish.label": "Balıklar: Unutulan Çiftlik Hayvanı",
  "conclusion.stats.label": "Teşekkürler!",
  "conclusion.stats.description": "Siz {{visitorsFormatted}} ziyaretçisiniz, okuduğunuz için teşekkür ederiz!"
}
