{
  "common.logo.alt": "Biểu tượng Vegan Hacktivists",
  "common.name": "Sự Khổ Đau của Động Vật Hoang Dã",
  "common.plural_rules.one": "st",
  "common.plural_rules.two": "nd",
  "common.plural_rules.few": "rd",
  "common.plural_rules.other": "th",
  "header.credits": "Minh họa bởi <2>Violet Studios</2>",
  "navigation.name": "Menu",
  "navigation.close": "Đóng menu",
  "navigation.made_with_love": "Được tạo với tình yêu bởi <2>Vegan Hacktivists</2>.",
  "introduction.id": "introduction",
  "introduction.name": "Giới thiệu",
  "introduction.tagline": "...và tại sao nó quan trọng",
  "introduction.copy": [
    "Khi nghĩ về thiên nhiên và cuộc sống của động vật hoang dã, chúng ta thường tưởng tượng đến những chú cá heo bơi trong đại dương hoặc những con voi và sư tử lang thang trên thảo nguyên. Chúng ta thường tưởng tượng đến những con vật lớn tuổi sống cuộc đời tự do. Tuy nhiên, cách nhìn hồng hào này về thiên nhiên hoàn toàn không phản ánh cuộc sống của hầu hết động vật hoang dã.",
    "Trên thực tế, cuộc sống của hầu hết động vật hoang dã không phải là cuộc sống tự do, mà là cuộc đấu tranh. Họ luôn phải đối mặt với thời tiết khắc nghiệt, đói, bệnh tật và chấn thương, và giống như một con chó hoặc con người sẽ chịu đau khổ trong tình huống của họ, họ cũng phải chịu đau khổ."
  ],
  "introduction.overview": "Sau đây là một tổng quan về sự khổ đau của động vật hoang dã, tại sao nó quan trọng và chúng ta có thể làm gì để giúp đỡ.",
  "scale_of_suffering.id": "quy-mo-cua-kho-dau",
  "scale_of_suffering.name": "Quy mô của Khổ Đau",
  "scale_of_suffering.humans": "<0>Hiện có khoảng</0><1>8 tỷ con người</1><2>trên hành tinh Trái Đất.</2>",
  "scale_of_suffering.farmed_animals": "<0>Đối với mỗi con người, hiện có khoảng</0> <1>3-4 con vật được nuôi</1> <2>tại bất kỳ thời điểm nào.</2>",
  "scale_of_suffering.farmed_fish": "...và điều này chưa tính tới cá nuôi, được ước tính là khoảng từ 10-13 con cho mỗi người.",
  "scale_of_suffering.in_the_wild": "Tuy nhiên... trong tự nhiên:<br /><2>Đối với mỗi con người</2>, có từ:",
  "scale_of_suffering.wild_birds": "10-50 con chim hoang dã",
  "scale_of_suffering.wild_mammals": "10-100 con động vật có vú hoang dã",
  "scale_of_suffering.reptiles_and_amphibians": "10-10,000 con bò sát và lưỡng cư hoang dã",
  "scale_of_suffering.fish": "1,000 - 100,000 con cá hoang dã",
  "scale_of_suffering.earthworms": "10,000 - 10⁶ con giun đất",
  "scale_of_suffering.terrestrial_arthropods": "600,000 - 7*10⁸ con giun bò sát trên mặt đất",
  "scale_of_suffering.insects": "600,000 - 7*10⁸ con côn trùng",
  "scale_of_suffering.in_existence": "...tồn tại tại bất kỳ thời điểm nào.",
  "scale_of_suffering.conclusion": "Điều này có nghĩa là đa số cá nhân là động vật hoang dã. Quy mô này thật sự đáng kinh ngạc.",
  "types_of_suffering.id": "cac-loai-kho-dau",
  "types_of_suffering.name": "Các Loại Khổ Đau",
  "types_of_suffering.heading": "<0>Và Hơn Nữa,</0><1>Động Vật Hoang Dã Khổ Đau một Cách Tàn Khốc:</1>",
  "types_of_suffering.hint": "Nhấn vào một mục ở trên để tìm hiểu thêm.",
  "types_of_suffering.dialog_learn_more": "Tìm hiểu thêm",
  "types_of_suffering.dialog_go_back": "Quay lại",
  "types_of_suffering.accidents.description": "Động vật thường gặp tai nạn và chấn thương trong thiên nhiên. Họ có thể bị thương bởi các loài săn mồi hoặc trong xung đột bên trong loài vì lãnh thổ hoặc giao phối; bị cháy bởi hỏa hoạn hoặc đóng băng do bão tuyết đột ngột; bị mắc kẹt bởi địa hình khó khăn như ao bùn hoặc hồ đóng băng, và phải đối mặt với cái chết đau đớn kéo dài; hoặc họ có thể chỉ đơn giản gặp tai nạn trong quá trình sống cuộc đời của họ, giống như con người. Tuy nhiên, khác với con người, động vật hoang dã hiếm khi có sự giúp đỡ hiệu quả khi họ trải qua tai nạn hoặc chấn thương. Họ thường thấy mình gần như bất lực trước các loài mạnh hơn, điều kiện thời tiết khắc nghiệt và các bẫy tự nhiên. Tuy nhiên, con người đôi khi có thể cứu hộ động vật bị thương hoặc mắc kẹt, ngay cả trong hoàn cảnh khó khăn.",
  "types_of_suffering.accidents.title": "Tai nạn",
  "types_of_suffering.anthropogenic_harms.description": "Các hại từ con người là các hại do con người gây ra là kết quả trực tiếp của các hành động cụ thể, có hoặc không có chủ ý. Ví dụ về hại trực tiếp có chủ ý là đánh bắt cá và săn bắn. Một ví dụ khác là sự diệt trừ có chủ ý của một số loài động vật. Điều này có thể do lý do kinh tế, như khi chúng bị giết vì tác động tiêu cực đối với nông nghiệp. Nó cũng có thể do mục đích bảo tồn, khi động vật bị giết vì tác động của chúng đối với các loài khác. Ví dụ về hại trực tiếp không chủ ý là khi động vật bị thương hoặc chết vì máy thu hoạch hoặc bị cán qua bởi xe cộ. Các hại gián tiếp từ con người bao gồm các hại do hành động của con người gây ra nhưng không phải là kết quả trực tiếp của các hành động cụ thể.",
  "types_of_suffering.anthropogenic_harms.title": "Các hại từ con người",
  "types_of_suffering.disease_and_parasitism.description": "Có quá nhiều bệnh tật ảnh hưởng đến động vật phi người trong thiên nhiên mà không thể liệt kê tất cả ở đây. Một số trong số chúng là các bệnh mà con người có thể mắc, như cúm, viêm phổi, lao, tiêm chất cản trở, ebola, mảng, E. coli, salmonella, bạch hầu, và dại. Ung thư cũng phổ biến ở cả động vật trên cạn và biển. Một số quần thể của cá voi bị ung thư với tỷ lệ tương tự con người. Các bệnh thông thường khác có thể nhiễm trùng động vật sống hoang dã bao gồm cảm mạo, bệnh mắc phải kéo dài, sốt châu Phi, sâu ký sinh, và nhiều loại nhiễm nấm khác nhau. Sâu ký sinh cũng phổ biến, và thường xuất hiện nhiều và nặng nề hơn ở động vật mà hệ thống miễn dịch bị suy yếu bởi các yếu tố khác, như bệnh truyền nhiễm, thời tiết, thiếu dinh dưỡng, thay đổi cơ thể hoặc căng thẳng do mối quan hệ đối đầu với các loài động vật khác.",
  "types_of_suffering.disease_and_parasitism.title": "Bệnh tật & kí sinh",
  "types_of_suffering.harmful_weather_conditions.description": "Thời tiết, đặc biệt là nhiệt độ, đóng vai trò quan trọng trong việc ảnh hưởng đến khả năng động vật sống sót và khỏe mạnh trong các môi trường cụ thể. Sự biến đổi nhiệt độ ở một số khu vực có thể dẫn đến sự chết của toàn bộ quần thể. Nhiều động vật phải chịu đựng do thay đổi nhiệt độ. Họ có thể ổn trong một phần của năm nhưng trải qua sự bất tiện và khó khăn lớn trong một mùa hè nóng hoặc mùa đông lạnh lẽo. Ở các khu vực ôn đới - như một phần lớn Bắc Mỹ, Châu Âu và Châu Á - có thể có sự khác biệt lớn giữa nhiệt độ tối thiểu và nhiệt độ tối đa trong mùa hè và mùa đông. Động vật không ngủ đông hoặc trở nên ngủ đông trong thời tiết lạnh phải chịu đựng sự biến đổi lớn về nhiệt độ. Điều này có thể làm yếu hệ thống miễn dịch của họ và làm cho họ dễ bị bệnh.",
  "types_of_suffering.harmful_weather_conditions.title": "Điều kiện thời tiết",
  "types_of_suffering.natural_disasters.description": "Động vật sống hoang dã đặc biệt dễ bị tổn thương trong các thiên tai. Động đất, cơn bão, núi lửa phun trào, sóng thần và cháy rừng có thể gây ra hậu quả tàn khốc. Rất nhiều động vật chết đuối hoặc bị chôn sống dưới đất, tro, nham, hoặc tuyết; bị nghiền nát đến chết trong hang hoặc lỗ đất bị sập hoặc bị thiêu cháy; bị va chạm vào cây và đá, hoặc bị đập bằng mảnh đá lớn. Những con khác bị thương nặng, bao gồm cắt và vết trầy xước ở mắt, cánh và mang; rối loạn hô hấp và tiêu hóa, răng bị mòn; suy dinh dưỡng; và ngộ độc từ thức ăn và nước bị nhiễm độc. Sự phun trào núi lửa mạnh và các vụ cháy có thể tạm thời thay đổi thời tiết khu vực, làm lạnh hoặc nóng không khí, thay đổi hướng gió, hoặc gây ra mưa.",
  "types_of_suffering.natural_disasters.title": "Thiên tai",
  "types_of_suffering.predation.description": "Những động vật làm mồi thường bị giết và bị ăn đi theo nhiều cách khác nhau. Một số kẻ săn thường ăn động vật khi chúng còn sống. Một số động vật, như cò và một số loài rắn, nuốt mồi của họ một cách nguyên vẹn và tiêu hóa chúng khi còn sống. Việc ước tính sự đau khổ mà động vật phải chịu trong quá trình bị săn bắt và giết chúng là khó khăn. Quan trọng phải lưu ý rằng, ngoài việc cảm thấy đau khi bị tấn công, động vật con mồi có thể trải qua sự căng thẳng tâm lý khi sống trong sự sợ hãi trước kẻ săn bắt.",
  "types_of_suffering.predation.title": "Săn bắt",
  "types_of_suffering.thirst_and_starvation.description": "Động vật hoang dã đang trải qua sự đói khát và mất nước, và việc đánh giá vấn đề này có thể dễ bị đánh giá thấp. Ví dụ, nếu một con động vật đang trên bờ vực chết đói, chúng sẽ dễ bị săn bắt hơn bởi kẻ săn. Chúng ta có thể nghĩ rằng việc bị săn là nguyên nhân chính dẫn đến cái chết của động vật, trong khi nguyên nhân gốc rễ của vấn đề này thực tế là sự yếu đuối hoặc hành vi rủi ro hơn do đói khát. Khi chúng ta xem xét về chiến lược sinh sản và động lực dân số của động vật hoang dã, có vẻ như vấn đề của sự khan hiếm tài nguyên có thể là một nguồn lớn của đau khổ.",
  "types_of_suffering.thirst_and_starvation.title": "Khát khao & đói đau",
  "population_dynamics.id": "population-dynamics",
  "population_dynamics.name": "Động lực dân số",
  "population_dynamics.description": "Động vật hoang dã thường sinh nhiều con, nhưng để duy trì sự ổn định của dân số của họ, trung bình mỗi bậc cha mẹ chỉ có thể có hai con cái đạt độ tuổi trưởng thành. Điều này có nghĩa rằng đa số động vật chết khi còn trẻ.",
  "population_dynamics.learn_more": "Tìm hiểu thêm",
  "proposed_solutions.id": "proposed-solutions",
  "proposed_solutions.heading": "Proposed solutions for Wild Animal Suffering",
  "proposed_solutions.description": "While the scale of wild animal suffering may be vast, implementing even partial solutions can make a significant difference to the individual animals we help. Here are a few proposed solutions many are working on.",
  "proposed_solutions.research.title": "Nghiên cứu và Phát triển",
  "proposed_solutions.research.description1": "Chúng ta cần những cách tốt hơn để giúp đỡ động vật hoang dã, và điều này bắt đầu từ nghiên cứu. Các nhà khoa học đang làm việc để hiểu cách động vật trải nghiệm cuộc sống trong tự nhiên, điều gì gây ra đau khổ nhiều nhất cho chúng, và can thiệp nào thực sự có hiệu quả.",
  "proposed_solutions.research.description2": "Điều này bao gồm nghiên cứu cách đo lường phúc lợi động vật trong tự nhiên, động lực học quần thể, và tác động hệ sinh thái. Khi các nhà nghiên cứu tìm hiểu thêm về phúc lợi động vật hoang dã, họ có thể hướng dẫn các nhà hoạch định chính sách và quản lý động vật hoang dã hướng tới những thực hành thực sự giúp ích cho động vật thay vì chỉ bảo tồn hệ sinh thái.",
  "proposed_solutions.research.description3": "Ngay bây giờ, <1>các nhà khoa học đang tìm ra</1> cách thực hiện nhiều can thiệp trực tiếp hơn được thảo luận dưới đây, chẳng hạn như phát triển chiến lược tiếp cận để giúp nhiều người hiểu tại sao phúc lợi động vật hoang dã lại quan trọng.",
  "proposed_solutions.disease_control.title": "Phòng ngừa Dịch bệnh",
  "proposed_solutions.disease_control.description1": "Các chương trình tiêm chủng đã cứu hàng triệu động vật hoang dã khỏi cái chết đau đớn.",
  "proposed_solutions.disease_control.description2": "Tiêm chủng dại qua đường miệng cho thấy chính xác điều gì có thể thực hiện được. Châu Âu đã loại bỏ 99% bệnh dại ở cáo từ những năm 1980 bằng cách thả mồi chứa vaccine từ máy bay. Bắc Mỹ đã tạo ra các vùng rộng lớn không có dại cho gấu trúc, ngăn ngừa hàng nghìn ca tử vong do một căn bệnh tấn công hệ thần kinh và gây ra nhiều tuần đau khổ.",
  "proposed_solutions.disease_control.description3": "Cùng một cách tiếp cận có hiệu quả với các bệnh khác. Chó đồng cỏ được tiêm chủng chống bệnh dịch hạch trước khi nó quét sạch toàn bộ đàn. Chim hoang dã được bảo vệ khỏi virus cúm gây nhiễm trùng đường hô hấp đau đớn và cuối cùng là tử vong. Mỗi chương trình đều yêu cầu công thức vaccine tùy chỉnh với cơ chế phân phối chiến lược và giám sát cẩn thận để theo dõi mức độ hiệu quả.",
  "proposed_solutions.disease_control.description4": "Such programs demonstrate how medical interventions can address natural sources of suffering affecting millions of individual animals, representing a practical and scalable approach to improving wild animal welfare through conservation medicine.",
  "proposed_solutions.policy_advocacy.title": "Thay đổi Luật pháp và Chính sách",
  "proposed_solutions.policy_advocacy.description1": "Thay đổi chính sách có nghĩa là thúc đẩy các luật bảo vệ động vật hoang dã khỏi tác hại do con người gây ra và, khi có thể, cũng giảm đau khổ tự nhiên. Điều này bao gồm ngăn chặn các hành vi có hại như buôn bán động vật hoang dã, săn bắn quá mức, hoặc khai thác để giải trí. Nó cũng có thể có nghĩa là giúp giảm đau khổ do tác hại tự nhiên như thiên tai, bệnh tật, hoặc đói khát.",
  "proposed_solutions.policy_advocacy.description2": "Thay đổi chính sách cũng có thể có nghĩa là thêm phúc lợi động vật vào các quy trình ra quyết định của chính phủ. Đôi khi thay đổi chính sách không giúp động vật ngay lập tức, nhưng có thể tăng tài trợ cho nghiên cứu phúc lợi động vật hoang dã và tạo tiền đề cho những thay đổi lớn hơn sau này.",
  "proposed_solutions.policy_advocacy.description3": "Công việc này thường có nghĩa là hợp tác với các nhà bảo tồn, nhà khoa học và nhà lập pháp. Nó phức tạp vì bảo tồn truyền thống có thể giúp một số động vật trong khi gây hại cho những con khác, nhưng mục tiêu là tạo ra các chính sách dựa trên bằng chứng thực sự làm giảm đau khổ.",
  "proposed_solutions.artificial_intelligence.title": "Trí tuệ Nhân tạo",
  "proposed_solutions.artificial_intelligence.description1": "Trí tuệ Nhân tạo đang mở ra những khả năng mới để giúp động vật hoang dã thông qua giám sát tốt hơn và can thiệp thông minh hơn. Các hệ thống AI có thể xử lý hình ảnh từ camera và vệ tinh để theo dõi quần thể động vật và điều kiện môi trường sống trên quy mô lớn. Chúng có thể lập bản đồ mối quan hệ hệ sinh thái và dự đoán các điểm yếu trong chuỗi thức ăn và tuyến di cư trước khi chúng trở nên nghiêm trọng.",
  "proposed_solutions.artificial_intelligence.description2": "Bằng cách hiểu rõ hơn về những thay đổi của hệ sinh thái, AI có thể hướng dẫn các can thiệp giảm đau khổ từ xung đột người-động vật hoang dã, phá hủy môi trường sống và các mối nguy hiểm tự nhiên. Cách tiếp cận này giúp chúng ta trở thành những người quản lý hệ sinh thái tốt hơn trong khi ưu tiên phúc lợi động vật cá thể và sự chung sống bền vững.",
  "videos.id": "videos",
  "videos.name": "Video",
  "videos.heading": "Các Video Bạn Có Thể Thích",
  "videos.vegan_blind_spot.title": "Điểm mù Vegan",
  "videos.vegan_blind_spot.description": "Trong video 20 phút này, một trường hợp lý thuyết được trình bày để giảm bớt sự đau khổ của động vật hoang dã. Giống như động vật nuôi, động vật hoang dã cũng cần sự giúp đỡ của chúng ta, nhưng đây là một vấn đề mà nhiều người bảo vệ động vật chưa quan tâm đến nhiều.",
  "videos.was_introduction.title": "Sự Đau Khổ Của Động Vật Hoang Dã: Một Lời Giới Thiệu",
  "videos.was_introduction.description": "Sự đau khổ thường vượt trội hơn niềm hạnh phúc trong cuộc sống của động vật hoang dã do suy dinh dưỡng, bệnh tật, tác động của con người và nhiều yếu tố khác. Có thể giảm bớt sự đau khổ của động vật hoang dã bằng cách cứu và điều trị cho các động vật bị bệnh hoặc bị thương. Con người can thiệp vào thiên nhiên để giảm bớt sự đau khổ của chúng ta, và động vật hoang dã cũng đáng được xem xét đạo đức tương tự.",
  "videos.vegan_mistake.title": "Người ăn chay và người ăn thịt đều mắc sai lầm này",
  "videos.vegan_mistake.description": "Cả người ăn chay và người ăn thịt thường dính vào sai lầm kêu gọi đến tính tự nhiên. Ý kiến về điều gì là tự nhiên hoặc không tự nhiên của chúng ta là tùy ý, nhưng kêu gọi đến tính tự nhiên thường được sử dụng để biện hộ những điều mà chúng ta nếu không đó sẽ xem là không đạo đức hoặc bất công, bao gồm sự đau khổ của động vật hoang dã.",
  "videos.brown_university.title": "Phúc lợi động vật hoang dã - Hội thảo hiện đại của Đại học Brown",
  "videos.brown_university.description": "Phúc lợi là giá trị net của trải nghiệm chủ quan của một cá nhân, có thể còn được gọi là hạnh phúc hoặc sự thịnh vượng. Phúc lợi động vật hoang dã có thể được đo lường bằng cách xem xét quy mô (số lượng động vật hoang dã) và mức độ. Hiện nay, Wild Animal Initiative đang tập trung vào việc xây dựng khả năng để thúc đẩy phúc lợi động vật hoang dã.",
  "videos.yellowstone.title": "Sự Thật Về Yellowstone",
  "videos.yellowstone.description": "Việc tái giới thiệu sói vào Công viên Quốc gia Yellowstone đã được nhiều người khen ngợi, nhưng liệu sự can thiệp này có làm cho thế giới trở nên tốt đẹp hơn không?",
  "videos.evolution.title": "Làm thế nào sự tiến hóa có thể giúp chúng ta hiểu về phúc lợi động vật hoang dã",
  "videos.evolution.description": "Trong video 22 phút này, Mal Graham của Wild Animal Initiative giải thích các khái niệm cơ bản về sinh học tiến hóa và cách những khái niệm này định hình hiểu biết của chúng ta về phúc lợi động vật hoang dã. Họ giải quyết các câu hỏi và phản đối và kêu gọi đến việc nghiên cứu thêm về chủ đề này.",
  "videos.vegan_world.title": "Cách thế giới ăn chay có thể chứa ĐAU KHỔ hơn",
  "videos.vegan_world.description": "Humane Hancock thảo luận về các tình huống đạo đức của việc tái định cư, sao chép hệ sinh thái trên hành tinh khác và mô phỏng. Thực hiện tái định cư như ngày nay thường làm tăng sự đau khổ của động vật hoang dã trong khi việc chiếm dụng không gian ngoài trái đất và mô phỏng có tiềm năng làm tăng sự đau khổ mà không đáp ứng đúng quan tâm đạo đức.",
  "videos.environmental_ethics.title": "Luân lý động vật và Luân lý Môi trường",
  "videos.environmental_ethics.description": "Thực thể nào xứng đáng nhận sự xem xét đạo đức? Tâm hướng hệ sinh thái đánh giá giữ gìn hệ sinh thái như một thể thống nhất mà không quan tâm đến sự thịnh vượng của cá nhân trong đó, trong khi luân lý về tâm hướng vào sự thịnh vượng của tất cả các sinh vật sống. Đưa ra những lập luận ủng hộ và phản đối về tâm hướng hệ sinh thái và luân lý về tâm hướng vào sự thịnh vượng của các sinh vật sống.",
  "videos.was_solution.title": "Cách GIẢI QUYẾT Vấn đề Đau khổ của Động vật Hoang dã",
  "videos.was_solution.description": "Trong video nửa giờ này, Humane Hancock thảo luận về các giải pháp tiềm năng để giảm bớt sự đau khổ của động vật hoang dã. Các chủ đề bao gồm tiêm chủng chống bệnh, kiểm soát sinh sản để ngăn đói đói, và kỹ thuật di truyền. Anh ấy trình bày một số ví dụ về mỗi phương pháp đã được sử dụng cũng như các đối tượng đối với những phương pháp như vậy.",
  "videos.ways_to_help.title": "Cách giúp đỡ động vật hoang dã đang cần sự giúp đỡ",
  "videos.ways_to_help.description": "Những nguyên nhân phổ biến nhất gây ra sự đau khổ của động vật hoang dã bao gồm đói đói, bệnh tật, chấn thương và thiếu nơi trú ẩn. Nhiều phương pháp để giúp đỡ động vật hoang dã được trình bày và ví dụ được đưa ra, bao gồm cách điều trị và ngăn ngừa bệnh tật, cách điều trị chấn thương, chăm sóc cho động vật mồ côi và cung cấp nơi trú ẩn thích hợp và tài nguyên khác.",
  "videos.cosmic_skeptic.title": "Cosmic Skeptic về Vấn đề Đau khổ của Động Vật Hoang dã",
  "videos.cosmic_skeptic.description": "Humane Hancock nói chuyện với đồng nghiệp Youtuber Cosmic Skeptic trong một cuộc trò chuyện dài hơi về vấn đề về sự đau khổ của động vật hoang dã. Nếu chúng ta có nghĩa vụ đạo đức để ăn chay, liệu chúng ta cũng có nghĩa vụ đạo đức để giúp động vật hoang dã không? Cuộc trò chuyện của họ đề cập đến triết học, bảo vệ môi trường và đa dạng sinh học, và tình trạng quá dân số của con người.",
  "videos.beginners_guide.title": "Hướng dẫn cho người mới bắt đầu về sự đau khổ của động vật hoang dã",
  "videos.beginners_guide.description": "Oscar Horta, giáo sư triết học và một trong những người sáng lập của Animal Ethics, nói chuyện với Trường Kinh tế London về vấn đề về sự đau khổ của động vật hoang dã. Anh ấy thảo luận về các nỗ lực hiện tại để giúp động vật hoang dã, vì sao điều này quan trọng và nhấn mạnh các lĩnh vực nghiên cứu mới trong sinh thái học phúc lợi. Nâng cao nhận thức là một cách quan trọng để thúc đẩy phong trào.",
  "videos.new_featured_video.title": "Đau Khổ Của Động Vật Hoang Dã - IARC, Luxembourg",
  "videos.new_featured_video.description": "Humane Hancock lập luận rằng đau khổ của động vật hoang dã là một tình trạng khẩn cấp đạo đức rộng lớn nhưng bị bỏ qua. Ông thách thức quan điểm lãng mạn hóa về thiên nhiên, cho thấy hầu hết động vật phải chịu đựng đói khát, bệnh tật, săn mồi và cái chết sớm, và nhấn mạnh rằng các loài và hệ sinh thái không đau khổ—cá thể mới đau khổ.",
  "videos.david_attenborough.title": "Tại sao tôi dừng việc tôn thờ David Attenborough",
  "videos.david_attenborough.description": "Trong video 21 phút này, Humane Hancock nhìn nhận một cách phê phán vào công việc và triết học của David Attenborough. Các hệ sinh thái mà Attenborough gọi là “hoàn hảo” thực tế đang thay đổi liên tục, và các bộ phim tài liệu của anh ấy đóng góp vào quan điểm của chúng ta bị nghiêng về thiên nhiên và cuộc sống của động vật hoang dã.",
  "common_objections.id": "common-objections",
  "common_objections.name": "Những Phản đối Thông thường",
  "common_objections.heading": "Những Phản đối Thông thường về Việc Giúp Đỡ Động Vật Hoang Dã",
  "common_objections.its_not_ours.id": "its-not-ours",
  "common_objections.its_not_ours.label": "Đó không phải là trách nhiệm của chúng ta",
  "common_objections.its_not_ours.content": "Một số người cho rằng chúng ta không chịu trách nhiệm đối với sự đau khổ của động vật hoang dã vì chúng ta không gây ra nó. Tuy nhiên, lý do để giúp động vật là vì họ cần sự giúp đỡ của chúng ta. Nếu chúng ta tin rằng việc giúp đỡ những người yếu nhất trong xã hội là trách nhiệm đạo đức của chúng ta, bất kể chúng ta có gây ra sự đau khổ của họ hay không, thì chúng ta cũng nên mở rộng lòng trắc ẩn đó đối với động vật hoang dã.",
  "common_objections.we_will_make_it_worse.id": "we-will-make-it-worse",
  "common_objections.we_will_make_it_worse.label": "Chúng ta sẽ làm cho mọi thứ trở nên tồi tệ hơn / hệ sinh thái quá phức tạp!",
  "common_objections.we_will_make_it_worse.content": "Một số người có thể lập luận rằng can thiệp vào thiên nhiên để giảm bớt sự đau khổ của động vật có thể làm cho mọi thứ trở nên tồi tệ hơn vì hệ sinh thái quá phức tạp và chúng ta không hiểu hết. Tuy nhiên, bất kể sự phức tạp của cơ thể con người và giới hạn trong việc hiểu biết của chúng ta, chúng ta vẫn đang tiến hành nghiên cứu và can thiệp dựa trên sự xem xét cẩn thận về nguy cơ và lợi ích tiềm năng. Mặc dù cần thêm nghiên cứu về tác động tiềm năng của can thiệp, nhưng còn quá sớm để kết luận rằng bất kỳ can thiệp nào có thể làm cho mọi thứ trở nên tồi tệ hơn và chúng ta nên tiếp cận vấn đề này với tư duy mở và sẵn sàng học hỏi và thích nghi khi chúng ta có thêm kiến thức và kinh nghiệm.",
  "common_objections.nothing_we_can_do.id": "nothing-we-can-do",
  "common_objections.nothing_we_can_do.label": "Chúng ta không thể làm gì cả!",
  "common_objections.nothing_we_can_do.content": "Điều này đơn giản không đúng. Hiện nay đã có những người cung cấp sự giúp đỡ cho những động vật hoang dã bị bệnh, bị thương hoặc mồ côi cần sự giúp đỡ. Và mặc dù có thể khó khăn để giúp động vật hoang dã trên quy mô lớn hơn, nhưng còn quá sớm để kết luận rằng chúng ta không thể làm cho mọi thứ trở nên tốt hơn cho họ. Do thiếu sự nghiên cứu và chú ý đối với vấn đề này, không có đủ bằng chứng để khẳng định chắc chắn rằng bất kỳ nỗ lực nào để giúp động vật hoang dã sẽ tất nhiên thất bại. Ngay cả khi can thiệp trên quy mô lớn là không thể, chúng ta không thể dự đoán được điều gì sẽ có thể trong tương lai.",
  "common_objections.cannot_consent.id": "cannot-consent",
  "common_objections.cannot_consent.label": "Nhưng sự đau khổ của động vật hoang dã không phải là tự nhiên sao?",
  "common_objections.cannot_consent.content": "Đúng, điều này là đúng. Sự tự nhiên không nhất thiết phải là điều tốt. Ví dụ, bệnh đậu mùa là một hiện tượng tự nhiên, nhưng cuối cùng thì việc nó bị loại bỏ là điều tốt. Lĩnh vực phúc lợi động vật hoang dã thách thức sự hiểu lầm thông thường rằng tự nhiên có nghĩa là tốt. Trên thực tế, điều này có thể là lý do để làm việc về vấn đề này: ủng hộ phúc lợi của động vật hoang dã có thể giúp chúng ta tiến bộ về mặt đạo đức bằng cách mở rộng vòng tròn đạo đức của chúng ta và có thể tạo tiền lệ cho việc giải quyết vấn đề về trí tuệ số học trong tương lai.",
  "common_objections.too_big_of_a_problem.id": "too-big-of-a-problem",
  "common_objections.too_big_of_a_problem.label": "Sự đau khổ của động vật hoang dã quá lớn để giải quyết!",
  "common_objections.too_big_of_a_problem.content": "Không thể loại bỏ hoàn toàn một vấn đề không phải là lý do tại sao chúng ta không nên cố gắng làm như vậy. Dù sao, mặc dù sự đau khổ là một phần không thể tránh khỏi của cuộc sống, chúng ta vẫn cố gắng làm cuộc sống của con người tốt hơn thông qua điều trị y tế, hỗ trợ xã hội và các can thiệp khác. Tương tự, mặc dù quy mô của sự đau khổ của động vật hoang dã có thể rộng lớn, triển khai ngay cả các can thiệp trên quy mô nhỏ cũng có thể tạo ra sự khác biệt đáng kể đối với các động vật cá nhân mà chúng ta giúp đỡ. Đúng là chúng ta có thể không thể giúp đỡ mọi động vật hoang dã, nhưng điều đó không làm giảm đi giá trị của việc giúp đỡ những người chúng ta có thể giúp.",
  "common_objections.factory_farming_first.label": "Chúng ta nên xử lý việc nuôi trồng công nghiệp trước!",
  "common_objections.factory_farming_first.content": "Mặc dù việc nhiều nhà hoạt động về quyền động vật tập trung chủ yếu vào sự đau khổ của động vật trong ngành chăn nuôi công nghiệp do tính khả thi cao của vấn đề đó, nhưng vẫn quan trọng phải nhận thức về vấn đề về sự đau khổ của động vật hoang dã do tác động tiềm năng của hành động hiện tại và tương lai của chúng ta. Ví dụ, các chương trình tái thiết thường không xem xét đến sự phúc lợi của cá thể động vật mà họ tạo ra hoặc tiềm năng tăng sự đau khổ thông qua sự phát triển và lan truyền của hệ sinh thái chứa động vật hoang dã đến các môi trường khác.",
  "common_objections.resources_better_spent_on_humans.id": "resources-better-spent-on-humans",
  "common_objections.resources_better_spent_on_humans.label": "Tài nguyên được sử dụng tốt hơn cho con người",
  "common_objections.resources_better_spent_on_humans.content": "Giúp đỡ con người và giúp đỡ động vật không loại trừ lẫn nhau. Nhiều thách thức trên thế giới có thể được giải quyết cùng lúc, và lòng từ bi không phải là tài nguyên hạn chế. Với quy mô đau khổ trong tự nhiên, việc dành chỉ một phần nỗ lực của chúng ta có thể tạo ra những cải thiện có ý nghĩa mà không làm tổn hại đến công việc tập trung vào con người.",
  "common_objections.cant_know_whats_good.id": "cant-know-whats-good",
  "common_objections.cant_know_whats_good.label": "Chúng ta không thể biết điều gì là 'tốt' cho chúng",
  "common_objections.cant_know_whats_good.content": "Mặc dù chúng ta có thể không bao giờ hiểu hoàn toàn trải nghiệm của mỗi động vật, chúng ta vẫn có thể đưa ra những lựa chọn có cơ sở để giảm đau khổ. Nghiên cứu về sinh thái học, khoa học thú y và quản lý động vật hoang dã đã hướng dẫn các can thiệp cải thiện sức khỏe và khả năng sống sót. Bằng cách áp dụng những phương pháp này với trọng tâm là phúc lợi, chúng ta có thể hành động thận trọng nhưng hiệu quả để giúp đỡ.",
  "common_objections.unintended_consequences.id": "unintended-consequences",
  "common_objections.unintended_consequences.label": "Chúng ta có nguy cơ gây hậu quả không mong muốn",
  "common_objections.unintended_consequences.content": "Đúng là bất kỳ can thiệp nào cũng mang một số rủi ro, nhưng đây không phải là lý do để tránh hành động hoàn toàn. Trong nhiều lĩnh vực của cuộc sống, chúng ta hành động trong khi nghiên cứu cẩn thận các kết quả và điều chỉnh phương pháp khi cần thiết. Bằng cách bắt đầu từ nhỏ, theo dõi tác động và học hỏi từ mỗi bước, chúng ta có thể giảm khả năng gây hại trong khi vẫn giải quyết nỗi đau khổ nghiêm trọng trong tự nhiên.",
  "common_objections.playing_god.id": "playing-god",
  "common_objections.playing_god.label": "\"Đóng vai Thượng đế\" / \"Sự kiêu ngạo không tự nhiên\"",
  "common_objections.playing_god.content": "Can thiệp để giảm đau khổ không phải là về việc kiểm soát tự nhiên, mà là về việc thể hiện lòng từ bi khi chúng ta có khả năng giúp đỡ. Chúng ta đã can thiệp vào các quá trình tự nhiên để cứu sống con người, chẳng hạn như thông qua cứu trợ thiên tai hoặc phòng ngừa bệnh tật. Mở rộng sự chăm sóc tương tự cho động vật hoang dã chỉ đơn giản là áp dụng cùng một mối quan tâm đạo đức cho tất cả những sinh vật có thể đau khổ.",
  "how_to_help.id": "how-to-help",
  "how_to_help.name": "Làm thế nào để giúp",
  "how_to_help.heading": "Bạn có thể giúp như thế nào?",
  "how_to_help.awareness.title": "Nâng cao nhận thức",
  "how_to_help.awareness.subtitle": "Chia sẻ trang này",
  "how_to_help.awareness.link_copied": "Sao chép liên kết!",
  "how_to_help.awareness.share": "Chia sẻ trên Mạng xã hội",
  "how_to_help.donate.title": "Ủng hộ từ thiện",
  "how_to_help.donate.subtitle": "Xem các tổ chức từ thiện",
  "how_to_help.newsletter.title": "Đăng ký bản tin",
  "how_to_help.newsletter.subtitle": "Đăng ký tại đây",
  "how_to_help.description": "Ngoài những điều trên, bạn có thể tìm kiếm cơ hội nghề nghiệp, nhận lời khuyên nghề nghiệp và tham gia cộng đồng <community-link>tại đây</community-link>. Là một nhà nghiên cứu? Đọc <starter-guide-link>hướng dẫn cho người mới bắt đầu</starter-guide-link>, hoặc <grants-link>nộp đơn xin học bổng</grants-link>!",
  "how_to_help.more_opportunities": "Xem thêm cơ hội",
  "organizations.id": "organizations",
  "organizations.name": "Tổ chức",
  "organizations.heading": "Các Tổ chức Hoạt động về Sự Đau khổ của Động Vật Hoang Dã",
  "organizations.cta.careers": "Nghề",
  "organizations.cta.donate": "Ủng hộ",
  "organizations.cta.visit": "Xem",
  "organizations.cta.volunteer": "Giúp",
  "organizations.wild_animal_initiative.description": "Wild Animal Initiative (WAI) hiện đang hoạt động tại Hoa Kỳ, nơi họ đang làm việc để củng cố phong trào bảo vệ động vật thông qua việc tạo ra một lĩnh vực học thuật dành riêng cho phúc lợi của động vật hoang dã.",
  "organizations.wild_animal_initiative.urls.website": "https://www.wildanimalinitiative.org/",
  "organizations.wild_animal_initiative.urls.donate": "https://www.wildanimalinitiative.org/donate",
  "organizations.wild_animal_initiative.urls.careers": "https://www.wildanimalinitiative.org/career",
  "organizations.animal_ethics.description": "Animal Ethics nhằm đạt được một sự thay đổi trong thái độ đối với động vật không phải loài người. Tầm nhìn của họ là một thế giới nơi các sinh vật có cảm nhận được xem xét đạo đức một cách đầy đủ.",
  "organizations.animal_ethics.urls.website": "https://www.animal-ethics.org/",
  "organizations.animal_ethics.urls.donate": "https://www.animal-ethics.org/support-us",
  "organizations.animal_ethics.urls.volunteer": "https://www.animal-ethics.org/volunteer/",
  "organizations.rethink_priorities.description": "Rethink Priorities là một tổ chức nghiên cứu tiến hành nghiên cứu quan trọng để thông báo cho các nhà hoạt động chính trị và các quỹ lớn về cách tốt nhất để giúp đỡ con người và động vật không phải loài người cả trong hiện tại và tương lai xa.",
  "organizations.rethink_priorities.urls.website": "https://rethinkpriorities.org/",
  "organizations.rethink_priorities.urls.donate": "https://rethinkpriorities.org/donate",
  "organizations.rethink_priorities.urls.careers": "https://rethinkpriorities.org/career-opportunities",
  "organizations.faunalytics.description": "Sứ mạng của Faunalytics là trang bị cho các nhà hoạt động về động vật bằng việc cung cấp nghiên cứu, phân tích, chiến lược và thông điệp để tối ưu hóa hiệu suất của họ trong việc giảm đau khổ của động vật.",
  "organizations.faunalytics.urls.website": "https://faunalytics.org/",
  "organizations.faunalytics.urls.donate": "https://faunalytics.org/donate",
  "organizations.faunalytics.urls.volunteer": "https://faunalytics.org/volunteer",
  "organizations.waw_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_for_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.description": "Chúng tôi cũng rất khuyến nghị bạn nên kiểm tra <2>Wild Animal Welfare Committee</2>, <5>Center on Long-Term Risk</5>, <9>Center for Reducing Suffering</9>, <12>Welfare Footprint</12> và <15>New York University's (NYU) Wild Animal Welfare program</15> nữa!",
  "resources.id": "resources",
  "resources.name": "Tài liệu",
  "resources.heading": "Các Tài liệu Khác Bạn Có Thể Thích",
  "resources.blogs.name": "Blog",
  "resources.blogs.cta": "Đọc",
  "resources.blogs.select_resource_type": "Chọn một loại tài liệu",
  "resources.blogs.ways_to_reduce.title": "Cách Giảm Đau Khổ của Động Vật Hoang Dã",
  "resources.blogs.ways_to_reduce.description": "Nếu chúng ta hy vọng giúp đỡ khoảng hàng tỷ động vật có xương sống và hàng ngàn tỷ động vật không xương sống trong tự nhiên, chúng ta cần sẵn sàng cho một hành trình dài và đầy khó khăn để thành công. Sự đau khổ của động vật hoang dã (WAS) không chỉ gây tranh cãi mà còn rất phức tạp.",
  "resources.blogs.potential_solutions.title": "Sự Đau Khổ của Động Vật Hoang Dã: Những Giải Pháp Tiềm Năng Từ CRISPR",
  "resources.blogs.potential_solutions.description": "Hầu hết những người hoạt động về động vật không có vấn đề gì về việc can thiệp vào thiên nhiên để ngăn chặn hoặc giảm thiểu sự tổn hại do con người gây ra. Chương trình nuôi trồng để giúp các loài phục hồi sau sự săn bắt hoặc mất môi trường sống, ví dụ, là các thực hành tương đối không gây tranh cãi.",
  "resources.blogs.relevance.title": "Sự Thích Nghi của Sự Đau Khổ của Động Vật Hoang Dã",
  "resources.blogs.relevance.description": "Xã hội đã ngày càng nhận thức được sự đau khổ mà động vật không phải loài người trải qua dưới tay con người. Nhiều người nhận thức về những thực tế kinh hoàng của việc nuôi trồng công nghiệp, hoặc đã xem những video và hình ảnh kinh hoàng về động vật bị xem thường và bị lạm dụng.",
  "resources.blogs.humanity_impact.title": "Tác Động của Nhân Loại đối với Sự Đau Khổ của Động Vật Hoang Dã",
  "resources.blogs.humanity_impact.description": "Có khả năng hiện nay có hàng tỷ hoặc tỷ động vật hoang dã đang trải qua cuộc sống bao gồm sự đau khổ kinh hoàng. Đối với nhiều động vật, nguy cơ bị săn đuổi là hầu như liên tục, điều này, nói một cách thô bạo hơn, là triển vọng trải qua sự kinh hoàng và đau đớn khi bị ăn sống.",
  "resources.blogs.importance.title": "Sự Quan Trọng của Sự Đau Khổ của Động Vật Hoang Dã",
  "resources.blogs.importance.description": "Số lượng động vật hoang dã vượt xa số lượng động vật nuôi trồng công nghiệp, trong phòng thí nghiệm, hoặc được nuôi làm thú cưng. Do đó, những người ủng hộ động vật nên xem xét việc tập trung nỗ lực của họ để nâng cao sự quan tâm về sự đau khổ xảy ra trong môi trường tự nhiên.",
  "resources.blogs.why_it_matters.title": "Tại sao sự đau khổ của động vật hoang dã quan trọng",
  "resources.blogs.why_it_matters.description": "Nhiều người có cái nhìn lạc quan về tự nhiên. Một số người nghĩ rằng động vật không phải loài người sống trong một loại thiên đàng nào đó trong tự nhiên. Tuy nhiên, động vật sống trong tự nhiên có cuộc sống không hề lý tưởng, và hầu hết họ phải đối mặt với sự thực về nguy cơ kinh hoàng và đau đớn khổng lồ liên tục.",
  "resources.blogs.wildfires.title": "Cháy Rừng và Bảo Vệ Động Vật: Hướng tới Các Chiến lược Can Thiệp Tốt Hơn",
  "resources.blogs.wildfires.description": "Ngoài sự đau khổ của con người do đám cháy gây ra, chúng cũng ảnh hưởng đến vô số động vật hoang dã bằng cách gây ra sự phiền hà, gây thương tổn và gây ra một loạt các thay đổi về mặt sinh lý và hành vi.",
  "resources.blogs.wild_frontier.title": "Biên giới hoang dã của phúc lợi động vật",
  "resources.blogs.wild_frontier.description": "Thời điểm khó khăn nhất trong cuộc đời của Mal Graham là khi năm con rắn trong phòng thí nghiệm của cô đã chết. Họ đã bắt đầu một chương trình tiến sĩ nghiên cứu về rắn nhảy và rắn bay. Có một số loài rắn không chỉ sống trên cây mà còn có thể nhảy từ cây này sang cây khác.",
  "resources.books.name": "Sách",
  "resources.books.kind.kindle": "Kindle",
  "resources.books.kind.paperback": "Bìa mềm",
  "resources.books.kind.hardcover": "Bìa cứng",
  "resources.books.kind.digital": "Sách điện tử",
  "resources.books.ethics.title": "Đạo đức về Động Vật Hoang Dã",
  "resources.books.ethics.description": "Mặc dù nhiều triết học có cảm giác rằng chúng ta nên để tự nhiên tự phát triển, Kyle Johannsen lập luận rằng chúng ta có nhiệm vụ nghiên cứu cách cung cấp sự hỗ trợ quy mô lớn cho động vật hoang dã một cách an toàn. Sử dụng các khái niệm từ triết học đạo đức và chính trị để phân tích vấn đề về sự đau khổ của động vật hoang dã (WAS), Johannsen khám phá cách hiểu về nghĩa vụ tập thể, tổ chức để hỗ trợ động vật hoang dã nên được hiểu như thế nào.",
  "resources.books.making_a_stand.title": "Đứng lên vì Động Vật",
  "resources.books.making_a_stand.description": "Cuốn sách thú vị và đầy suy tư này xem xét cách con người nhìn thấy và đối xử với các động vật khác và lập luận rằng chúng ta nên mở rộng sự xem xét và tôn trọng đối với tất cả các sinh thể, bất kể là người hoặc không phải người. Thế giới của chúng ta bị áp đặt bởi các \"ism\" như phân biệt chủng tộc và phân biệt giới, nhưng chúng ta có thể đã bỏ sót một \"đạo đức\" rất quan trọng: địa vị loài.",
  "resources.books.saving_animals.title": "Cứu Động Vật",
  "resources.books.saving_animals.description": "Trong ba thập kỷ qua, những người ủng hộ quyền của động vật đã thành lập mọi thứ từ khu bảo tồn voi ở châu Phi đến các nơi trú ẩn tái hãm bệnh dành cho động vật được sử dụng trong thử nghiệm y tế, những ngôi nhà dành cho động vật nuôi trồng, thú cưng bị bỏ rơi và động vật giải trí đã vượt qua \"sự hữu ích\" của họ. Cứu Động Vật là nghiên cứu dân tộc học quan trọng đầu tiên tập trung vào các vấn đề đạo đức thúc đẩy việc thành lập các nơi như vậy.",
  "resources.books.saving_ourselves.title": "Cứu Động Vật, Cứu Chúng Ta",
  "resources.books.saving_ourselves.description": "Năm 2020, COVID-19, đám cháy ở Úc và những mối đe dọa toàn cầu khác đã làm cho chúng ta nhớ rõ ràng rằng số phận của con người và không phải con người ngày càng liên kết. Việc con người sử dụng động vật không phải con người đóng góp vào các đại dịch, biến đổi khí hậu và các mối đe dọa toàn cầu khác, và trong suốt, đóng góp vào sự mất đa dạng sinh học, sụp đổ hệ sinh thái và đau khổ của không phải con người.",
  "resources.books.wild_souls.title": "Tâm Hồn Hoang Dã",
  "resources.books.wild_souls.description": "Bảo vệ động vật hoang dã và bảo vệ môi trường là hai lý tưởng có vẻ tương thích đến mức gần như không thể tách rời. Tuy nhiên, thực tế là giữa phúc lợi động vật và khoa học bảo tồn tồn tại một không gian của là cuốn sách đầu tiên khám phá mặt sinh lý của đau khổ ở động vật. Nó khám phá những nguyên nhân khác nhau của sự đau khổ: sự bất tiện về thể chất, khát và đói, những phản ứng trong cơ thể dẫn đến sự đau khổ và nó cung cấp cái nhìn về cách quản lý sự đau khổ.",
  "resources.books.ufaw.title": "Sinh Lý và Hành Vi của Sự Đau Khổ của Động Vật",
  "resources.books.ufaw.description": "Được viết bởi một chuyên gia về các khía cạnh phúc lợi ứng dụng của sinh lý, cuốn sách này là cuốn sách đầu tiên đề cập đến các khía cạnh sinh lý của sự đau khổ ở động vật. Nó khám phá các nguyên nhân khác nhau của sự đau khổ: sự bất tiện về thể chất, khát và đói, những phản ứng trong cơ thể dẫn đến sự đau khổ và nó cung cấp cái nhìn về cách quản lý sự đau khổ.",
  "resources.podcasts.name": "Podcasts",
  "resources.podcasts.cta": "Nghe",
  "resources.podcasts.knowing_animals.title": "Giảm Sự Đau Khổ của Động Vật Hoang Dã với Kyle Johannsen",
  "resources.podcasts.knowing_animals.description": "Trong tập này, chúng ta có sự tham gia của Tiến sĩ Kyle Johannsen. Kyle là giảng viên hợp tác nghiên cứu triết học tại Đại học Queen's ở Canada. Chúng tôi thảo luận về cuốn sách của ông năm 2020 có tiêu đề Đạo đức Động Vật Hoang Dã, được xuất bản bởi Routledge.",
  "resources.podcasts.wildness.title": "Ai quan tâm đến động vật hoang dã? với Maia Laperle",
  "resources.podcasts.wildness.description": "Maia giới thiệu các giá trị và nguyên tắc về phúc lợi động vật hoang dã trong khi phỏng vấn các nhà lãnh đạo trong lĩnh vực phúc lợi động vật hoang dã. Trong mỗi tập, người dẫn chương trình Maia Laperle khám phá các khái niệm cơ bản về phúc lợi động vật hoang dã và điều chúng ta biết và không biết về cuộc sống trong tự nhiên.",
  "resources.podcasts.the_reality_check.title": "Brian Tomasik về Sự Đau Khổ của Động Vật Hoang Dã",
  "resources.podcasts.the_reality_check.description": "Khách mời của chúng tôi, Brian Tomasik, mở mắt chúng tôi về Sự Đau Khổ của Động Vật Hoang Dã. Brian Tomasik viết về đạo đức, phúc lợi động vật và các tình huống tương lai từ góc nhìn tập trung vào sự đau khổ trên trang web chính thức của ông, \"Bài luận về Giảm Thiểu Sự Đau Khổ\".",
  "resources.podcasts.eighty_thousand_hours.title": "Persis Eskander về phúc lợi động vật hoang dã và điều gì, nếu có, nên làm về nó",
  "resources.podcasts.eighty_thousand_hours.description": "Voi bị xiềng xích tại các xiếc du lịch; lợn mang thai bị kẹt trong các hộp kích thước quan tài tại trang trại công nghiệp; hươu sống trong tự nhiên. Chúng ta nên hoan nghênh cái cuối cùng như một sự nghỉ ngơi dễ chịu khỏi kinh hoàng, phải không?",
  "resources.podcasts.philosophy.title": "Kyle Johannsen, Đạo Đức Động Vật Hoang Dã: Vấn đề Đạo Đức và Chính Trị về Sự Đau Khổ của Động Vật Hoang Dã",
  "resources.podcasts.philosophy.description": "Nhiều động vật hoang dã có ý thức (hoặc có thể có ý thức) tuân theo chiến lược sinh sản mà họ có số lượng lớn con, đa số con chịu đau khổ và chết nhanh chóng hoặc chịu đau khổ và chết chậm rãi.",
  "resources.websites.name": "Trang web",
  "resources.websites.cta.visit": "Truy cập",
  "resources.websites.cta.donate": "Ủng hộ",
  "resources.websites.effective_altruism.title": "Hiến Tặng Hiệu Quả",
  "resources.websites.effective_altruism.description": "Hiến Tặng Hiệu Quả là một dự án nhằm tìm kiếm những cách tốt nhất để giúp đỡ người khác và đưa chúng vào thực hiện. Đây là cả một lĩnh vực nghiên cứu, mục tiêu là xác định các vấn đề cấp bách nhất của thế giới và giải pháp tốt nhất cho chúng, và cũng là một cộng đồng thực tiễn, mục tiêu là sử dụng những phát hiện đó để làm việc tốt.",
  "resources.websites.reducing_suffering.title": "Giảm Thiểu Sự Đau Khổ",
  "resources.websites.reducing_suffering.description": "Trang web này chứa các bài viết về chủ đề giảm thiểu sự đau khổ, bao gồm sự đau khổ của động vật không phải người và các sinh thể trong tương lai xa. Hầu hết nội dung được viết bởi Brian Tomasik, mặc dù có một số bài viết được viết bởi người khác.",
  "resources.websites.animal_charity_evaluators.title": "Người Đánh Giá Từ Thiện Động Vật",
  "resources.websites.animal_charity_evaluators.description": "Người Đánh Giá Từ Thiện Động Vật bắt đầu vào năm 2012 dưới tên Effective Animal Activism (EAA), là một phần của tổ chức 80,000 Hours có trụ sở tại Vương Quốc Anh - tổ chức chuyên cung cấp lời khuyên về sự nghiệp cho những người muốn có tác động lớn trong công việc của họ.",
  "resources.websites.center_for_reducing_suffering.title": "Trung Tâm Giảm Thiểu Sự Đau Khổ",
  "resources.websites.center_for_reducing_suffering.description": "Trung Tâm Giảm Thiểu Sự Đau Khổ (CRS) là một trung tâm nghiên cứu làm việc để tạo ra một tương lai ít đau khổ hơn, với sự tập trung vào việc giảm bớt sự đau khổ cực độ nhất.",
  "resources.websites.world_animal_protection.title": "Bảo Vệ Động Vật Thế Giới",
  "resources.websites.world_animal_protection.description": "\"Chúng tôi bảo vệ động vật trên toàn thế giới. Chúng tôi luôn làm như vậy và chúng tôi sẽ luôn làm như vậy.\" Bảo Vệ Động Vật Thế Giới đang làm việc tại địa phương với các đối tác để đạt được hiệu quả lớn nhất, chúng tôi hoạt động ở hơn 50 quốc gia.",
  "resources.websites.animal_advocacy_careers.title": "Sự Nghiệp Ủng Hộ Động Vật",
  "resources.websites.animal_advocacy_careers.description": "Sự Nghiệp Ủng Hộ Động Vật (AAC) là một tổ chức nhằm giải quyết các rào cản về sự nghiệp và tài năng trong phong trào ủng hộ động vật, đặc biệt là phong trào động vật nuôi. Chúng tôi cung cấp dịch vụ sự nghiệp cho cá nhân ở mọi cấp độ kinh nghiệm với ủng hộ động vật.",
  "resources.websites.eighty_thousand_hours.title": "80000 Giờ",
  "resources.websites.eighty_thousand_hours.description": "Bạn có khoảng 80,000 giờ làm việc trong sự nghiệp của bạn: 40 năm x 50 tuần x 40 giờ. Nếu bạn muốn có tác động tích cực với cuộc đời của mình, lựa chọn sự nghiệp của bạn có lẽ là cơ hội tốt nhất để làm điều đó. Điều đó có nghĩa là đáng đắn đầu tư thời gian này vào cách sử dụng nó một cách hiệu quả nhất.",
  "conclusion.id": "kết-luận",
  "conclusion.name": "Kết Luận",
  "conclusion.heading": "Cùng nhau, chúng ta có thể làm cuộc sống tốt hơn cho động vật hoang dã.",
  "conclusion.text": "<0>Sự quan tâm đạo đức gia tăng đối với động vật trong những năm gần đây là một sự phát triển đáng hoan nghênh. Ngày càng hiếm khi gặp người lạc quan đối với sự đau khổ của động vật. Chúng ta hiểu rằng sự đau khổ là một trải nghiệm tiêu cực đối với bất kỳ cá nhân nào trải qua nó, không phân biệt loài, nơi ở, cho dù họ ở trong một ngôi nhà, trại, hay trong rừng. Sự đau khổ của họ quan trọng. Quan trọng với họ. Và nó cũng nên quan trọng với chúng ta.</0><1>Nếu bạn quan tâm đến động vật hoang dã, chúng tôi khuyến khích bạn tham gia vào sứ mệnh của chúng tôi để cải thiện cuộc sống của họ. Có rất nhiều điều để tìm hiểu về điều kiện mà động vật hoang dã đang phải đối mặt. Trang web này chỉ là một bản tóm tắt ngắn gọn về vấn đề này. Thực tế là rất nhiều động vật đang cần sự giúp đỡ, và những người như bạn có quyền năng để tạo ra sự khác biệt. Chúng tôi hy vọng bạn sẽ chọn hành động và giúp chúng tôi trong công cuộc của chúng tôi.</1>",
  "conclusion.thank_you": "Cảm ơn bạn.",
  "conclusion.support.heading": "Vui lòng xem xét ủng hộ công việc của chúng tôi!",
  "conclusion.support.description": "Trang web này không thể tồn tại nếu thiếu sự ủng hộ của bạn. Cảm ơn bạn!",
  "conclusion.support.cta": "Ủng Hộ Chúng Tôi",
  "conclusion.special_thanks.label": "Lời cảm ơn đặc biệt",
  "conclusion.special_thanks.description": "Đến bạn bè và cố vấn của chúng tôi từ <2>Wild Animal Initiative</2>, <5>Animal Ethics</5> và <9>Rethink Priorities</9>. Lời cảm ơn đặc biệt đến <12>Jack Hancock</12> vì nội dung viết và <16>Kate Rodman</16> vì những hình minh họa tuyệt vời. Trang web này không thể tồn tại nếu thiếu sự cống hiến và ủng hộ của mọi người!",
  "conclusion.credits.label": "Tín dụng và nguồn thông tin",
  "conclusion.credits.how_many_wild_animals.label": "Có bao nhiêu động vật hoang dã?",
  "conclusion.credits.malnutrition.label": "Sự suy dinh dưỡng, đói và khát nước ở động vật hoang dã",
  "conclusion.credits.what_is_was.label": "Đau khổ của động vật hoang dã là gì?",
  "conclusion.credits.weather_conditions.label": "Điều kiện thời tiết và động vật không phải người",
  "conclusion.credits.rescuing.label": "Cứu hộ động vật bị mắc kẹt và bị thương",
  "conclusion.credits.antagonism.label": "Xung đột trong tự nhiên: Xung đột giữa các loài",
  "conclusion.credits.diseases.label": "Bệnh tật trong tự nhiên",
  "conclusion.credits.natural_disasters.label": "Động vật trong thiên tai tự nhiên",
  "conclusion.credits.population_dynamics.label": "Động thái dân số và sự đau khổ của động vật",
  "conclusion.credits.importance.label": "Tầm quan trọng của sự đau khổ của động vật hoang dã",
  "conclusion.credits.efforts.label": "Những Nỗ Lực để Giúp Đỡ Động Vật Hoang Dã Nên Hiệu Quả",
  "conclusion.credits.essays.label": "Bài luận về Giảm Thiểu Sự Đau Khổ",
  "conclusion.credits.why_care.label": "Tại sao Người ăn Chay Nên Quan Tâm đến Sự Đau Khổ trong Tự Nhiên",
  "conclusion.credits.handwiki.label": "Sự Đau Khổ của Động Vật Hoang Dã trên HandWiki",
  "conclusion.credits.infographic.label": "Hình Đồ Họa về Sự Đau Khổ của Động Vật Hoang Dã do Stijn Bruers thiết kế",
  "conclusion.credits.vertebrate.label": "Ước tính số lượng động vật có vú được nuôi cấy trên toàn cầu",
  "conclusion.credits.fish.label": "Cá: Loài Động Vật Nuôi Cấy Bị Lãng Quên",
  "conclusion.stats.label": "Cảm ơn bạn!",
  "conclusion.stats.description": "Bạn là người thăm trang web thứ {{visitorsFormatted}}, cảm ơn bạn đã đọc!",
  "organizations.wild_animal_welfare_committee.description": "Lời khuyên độc lập và bằng chứng về phúc lợi của động vật hoang dã sống tự do ở Vương quốc Anh, nhằm giảm thiểu tổn hại và ngăn ngừa đau khổ.",
  "organizations.wild_animal_welfare_committee.urls.website": "https://www.wawcommittee.org/",
  "organizations.wild_animal_welfare_committee.urls.contact": "https://www.wawcommittee.org/contact",
  "organizations.wild_animal_welfare_committee.urls.members": "https://www.wawcommittee.org/members",
  "organizations.center_long_term_risk.description": "Trung tâm Rủi ro Dài hạn tập trung vào việc giảm rủi ro đau khổ thiên văn từ các công nghệ mới nổi, nhằm đảm bảo tương lai dài hạn diễn ra tốt đẹp.",
  "organizations.center_long_term_risk.urls.website": "https://longtermrisk.org/",
  "organizations.center_long_term_risk.urls.donate": "https://longtermrisk.org/donate/",
  "organizations.center_long_term_risk.urls.careers": "https://longtermrisk.org/work-with-us/",
  "organizations.center_reducing_suffering.description": "Trung tâm Giảm thiểu Đau khổ dành riêng cho việc giảm đau khổ nghiêm trọng trên thế giới, tập trung vào các can thiệp hiệu quả để giảm bớt đau khổ dữ dội.",
  "organizations.center_reducing_suffering.urls.website": "https://centerforreducingsuffering.org/",
  "organizations.center_reducing_suffering.urls.donate": "https://centerforreducingsuffering.org/donate",
  "organizations.center_reducing_suffering.urls.volunteer": "https://centerforreducingsuffering.org/get-involved",
  "organizations.welfare_footprint.description": "Dự án Dấu chân Phúc lợi nhằm phát triển và cải tiến các phương pháp luận để đánh giá tác động phúc lợi của các hệ thống sản xuất thực phẩm khác nhau đối với động vật.",
  "organizations.welfare_footprint.urls.website": "https://welfarefootprint.org/",
  "organizations.welfare_footprint.urls.donate": "https://welfarefootprint.org/team-mission/",
  "organizations.welfare_footprint.urls.careers": "https://welfarefootprint.org/interested-in-collaborating/",
  "organizations.nyu_wild_animal_welfare.description": "Chúng tôi tiến hành nghiên cứu liên ngành và giáo dục về các vấn đề phúc lợi động vật hoang dã, khám phá các cách tiếp cận đạo đức và thực tiễn để cải thiện cuộc sống của động vật hoang dã.",
  "organizations.nyu_wild_animal_welfare.urls.website": "https://sites.google.com/nyu.edu/wildanimalwelfare/home",
  "organizations.nyu_wild_animal_welfare.urls.donate": "https://giving.nyu.edu/",
  "organizations.nyu_wild_animal_welfare.urls.subscribe": "https://docs.google.com/forms/d/e/1FAIpQLSfJuWMGkoJnq8l_2Q0gxy-duuBgeZgX9ZE4N-2Wgoo_aDKjLw/viewform?usp=header",
  "organizations.animal_charity_evaluators.description": "Tiến hành nghiên cứu để tìm ra và thúc đẩy những cách hiệu quả nhất để giúp đỡ động vật, vì nhiều nghiên cứu hơn và tốt hơn có thể dẫn đến kết quả tốt hơn cho động vật.",
  "organizations.animal_charity_evaluators.urls.website": "https://animalcharityevaluators.org/",
  "organizations.animal_charity_evaluators.urls.donate": "https://animalcharityevaluators.org/donate/",
  "organizations.animal_charity_evaluators.urls.careers": "https://animalcharityevaluators.org/about/our-team/join-our-team/",
  "organizations.cta.contact": "Liên hệ",
  "organizations.cta.members": "Thành viên",
  "organizations.cta.subscribe": "Subscribe",
  "proposed_solutions.research.how_to_help": "Hỗ trợ các tổ chức như Wild Animal Initiative tài trợ nghiên cứu sinh học phúc lợi. Nếu bạn có khuynh hướng học thuật, hãy xem xét việc nghiên cứu khoa học phúc lợi động vật, sinh thái học, nghiên cứu môi trường, hành vi động vật, hoặc các lĩnh vực liên quan khác. Bạn cũng có thể bắt đầu một nhóm đọc sách trong cộng đồng để thảo luận những ý tưởng này với người khác.",
  "proposed_solutions.disease_control.how_to_help": "Tình nguyện với các chương trình giám sát bệnh động vật hoang dã địa phương, hoặc thúc đẩy nhiều tài trợ của chính phủ hơn cho các chương trình tiêm chủng thông qua các tổ chức như Hiệp hội Bệnh Động vật Hoang dã.",
  "proposed_solutions.policy_advocacy.how_to_help": "Hỗ trợ các tổ chức chính sách như Animal Ethics hoặc Faunalytics nghiên cứu và ủng hộ việc xem xét phúc lợi động vật hoang dã trong quy hoạch chính phủ. Liên hệ với đại diện của bạn về việc bao gồm phúc lợi động vật trong các nghiên cứu tác động môi trường.",
  "proposed_solutions.spreading_awareness.title": "Lan tỏa Nhận thức",
  "proposed_solutions.spreading_awareness.description1": "Nâng cao nhận thức là chìa khóa để xây dựng sự hỗ trợ văn hóa và chính trị giúp tất cả các giải pháp khác trở thành khả thi. Điều này có nghĩa là viết bài và bài xã luận, tạo nội dung, tổ chức sự kiện đại học, và có những cuộc trò chuyện giúp mọi người hiểu về phúc lợi động vật hoang dã.",
  "proposed_solutions.spreading_awareness.description2": "Những nỗ lực này giúp bình thường hóa việc quan tâm đến động vật hoang dã, thu hút các nhà nghiên cứu và nhà tài trợ mới, và tạo ra nền tảng văn hóa cần thiết cho các can thiệp trực tiếp.",
  "proposed_solutions.spreading_awareness.how_to_help": "Chia sẻ bài viết và tạo nội dung về phúc lợi động vật hoang dã. Nếu bạn thích viết, hãy đóng góp cho blog, báo chí hoặc xuất bản học thuật. Bạn có thể tổ chức chiếu <1>Khóa học Video Giới thiệu về Động vật Hoang dã</1> của Animal Ethics, cũng như các cuộc nói chuyện trực tuyến hoặc trực tiếp với các chuyên gia trong lĩnh vực. Khuyến khích các tạp chí khoa học đưa tin nhiều hơn về những vấn đề này. Tham dự các sự kiện môi trường hoặc ủng hộ động vật và đề cập đến phúc lợi động vật hoang dã khi nói chuyện với người tham gia.",
  "proposed_solutions.helping_animals_near_us.title": "Giúp đỡ Động vật Gần chúng ta",
  "proposed_solutions.helping_animals_near_us.description1": "Động vật hoang dã sống ở khắp mọi nơi, không chỉ trong vùng hoang dã xa xôi. Nhiều con sống trong thành phố, làng mạc và đất nông nghiệp nơi cả hoạt động của con người và các yếu tố tự nhiên đều gây hại cho chúng. Các nhà khoa học gọi chúng là \"động vật sống gần người\", và có những cách cụ thể để cải thiện cuộc sống của chúng.",
  "proposed_solutions.helping_animals_near_us.description2": "Chúng ta có thể ngăn ngừa va chạm xe cộ bằng các cầu vượt động vật hoang dã, thiết kế các tòa nhà không giết chết chim, thay thế kiểm soát dân số bằng cách giết chết bằng tránh thai, xây dựng nơi trú ẩn cho thời tiết khắc nghiệt, và thực hiện các biện pháp y tế bảo vệ cả động vật và con người khỏi lây truyền bệnh.",
  "proposed_solutions.helping_animals_near_us.how_to_help": "Ủng hộ trong cộng đồng của bạn các biện pháp giúp động vật hoang dã địa phương. Nếu bạn sống trong thành phố, hãy xem báo cáo <1>Phúc lợi Động vật Hoang dã trong Chính sách Địa phương về Sử dụng Đất và Môi trường Xây dựng</1> từ Chương trình Phúc lợi Động vật Hoang dã của NYU, cung cấp các ý tưởng thực tế mà các quan chức thành phố đã áp dụng.",
  "proposed_solutions.disaster_relief.title": "Cứu trợ Thiên tai cho Động vật",
  "proposed_solutions.disaster_relief.description1": "Động vật hoang dã chịu đau khổ to lớn trong thời tiết cực đoan, bão tố, hạn hán, lốc xoáy, lũ lụt, hỏa hoạn và động đất. Mặc dù con người đôi khi cứu động vật trong thiên tai, chúng ta có thể giúp nhiều hơn nếu các tổ chức bao gồm động vật hoang dã trong kế hoạch ứng phó khẩn cấp.",
  "proposed_solutions.disaster_relief.description2": "Hiện tại, ứng phó thiên tai chỉ tập trung vào an toàn con người và mối quan tâm kinh tế. Động vật bị lãng quên, mặc dù chúng chịu đau khổ và chết với số lượng cao hơn nhiều. Phòng ngừa cũng giúp ích, tạo nơi trú ẩn và lối thoát có thể cứu nhiều sinh mạng.",
  "proposed_solutions.disaster_relief.how_to_help": "Làm việc với các nhóm địa phương giúp động vật hoang dã trong thiên tai, hoặc bắt đầu một nhóm nếu không có. Công khai các nỗ lực cứu hộ của bạn để truyền cảm hứng cho người khác. Vận động các cơ quan công để bao gồm động vật trong kế hoạch ứng phó thiên tai.",
  "proposed_solutions.treating_parasites.title": "Điều trị Ký sinh trùng",
  "proposed_solutions.treating_parasites.description1": "Hãy tưởng tượng việc loại bỏ một ký sinh trùng ăn thịt động vật sống từ cả một lục địa. Điều đó đã xảy ra rồi.",
  "proposed_solutions.treating_parasites.description2": "Giun xoắn từng tra tấn vô số động vật trên khắp Bắc Mỹ. Những ấu trùng này thực sự ăn động vật từ trong ra ngoài, gây ra nhiều tuần đau khổ trước khi chết. Ngày nay, chúng đã hoàn toàn biến mất khỏi Bắc Mỹ nhờ \"kỹ thuật côn trùng vô sinh\", một phương pháp nhân đạo thả ruồi đực vô sinh để ngăn sinh sản mà không giết chết quần thể hiện có. Chiến dịch <1>Tương lai Không Giun xoắn</1> nhằm mở rộng thành công này hơn nữa.",
  "proposed_solutions.treating_parasites.description3": "Các chương trình tương tự đã giảm quần thể ruồi tse-tse, cứu vô số động vật khỏi bệnh trypanosome (còn gọi là bệnh ngủ), một căn bệnh từ từ phá hủy khả năng suy nghĩ và di chuyển bình thường của chúng. Những thành công này chứng minh rằng loại bỏ ký sinh trùng quy mô lớn có hiệu quả. Chúng ta chỉ cần ý chí để mở rộng nó.",
  "proposed_solutions.treating_parasites.how_to_help": "Nếu bạn ở trong tình huống có thể tiến hành nghiên cứu hoặc ảnh hưởng chính sách về chủ đề này, sự giúp đỡ của bạn có thể rất quan trọng. Bạn cũng có thể hỗ trợ các sáng kiến như <1>Tương lai Không Giun xoắn</1> và giúp lan truyền thông tin về vấn đề này.",
  "proposed_solutions.artificial_intelligence.description3": "Cũng quan trọng là các hệ thống AI tiên tiến như LLM (ví dụ ChatGPT, Gemini, Claude) học cách suy nghĩ về động vật hoang dã như những cá thể quan trọng, không chỉ là những phần của loài hoặc hệ sinh thái. Điều này có thể khuyến khích nhiều người hơn hỗ trợ các nỗ lực giúp đỡ chúng.",
  "proposed_solutions.artificial_intelligence.how_to_help": "Đóng góp cho các dự án khoa học công dân cung cấp dữ liệu cho hệ thống AI. Hỗ trợ các tổ chức phát triển AI cho bảo tồn. Nếu bạn có kỹ năng kỹ thuật, hãy tình nguyện với các dự án học máy tập trung vào giảm đau khổ động vật hoang dã. Xem xét khám phá nghề nghiệp AI có thể tạo ra tác động tích cực thông qua các nguồn lực như 80,000 Hours. Nếu bạn làm việc tại công ty AI, hãy xem xét cách bạn có thể giúp động vật hoang dã thông qua công việc của mình."
}